[WorldInfo]
$*fieldInfo-Bless_Field_Default-name_k=Field Map of Bless Online
$*fieldInfo-Bless_Field_Sanctum-name_k=Extended Field Map of Bless Online
$*fieldInfo-Bless_Field_SpiderCave-name_k=Extended Field Map of Acabis Dungeon
$*fieldInfo-Bless_Field_Shelter-name_k=Bleached Desert Hideout
$*fieldInfo-Bless_Field_WasteRepository-name_k=Waste Dump
$*fieldInfo-Bless_Field_SanctuaryofRest-name_k=Sanctuary of the Eternal Repose
$*instantDungeonInfo-Catacomb-name_k=[Common] Ruber Ossuary
$*instantDungeonInfo-Guiscard-name_k=[Common] Guiscardo's Hideout
$*instantDungeonInfo-Sleepingscale-name_k=[Common] Sleepingscale Ruins
$*instantDungeonInfo-DeadMine-name_k=[Common] Urutus Mine
$*instantDungeonInfo-Garden-name_k=Otherworldly Garden
$*instantDungeonInfo-KoboldHideout-name_k=[Common] Kobold Hideout
$*instantDungeonInfo-UnderPrison-name_k=[Common] Balmont Dungeon
$*instantDungeonInfo-PatalaRuins-name_k=[Common] Patala Ruins
$*instantDungeonInfo-Nigraturis-name_k=[Common] Migra Turris
$*instantDungeonInfo-AncientRuins-name_k=[Common] Mausoleum of Sapiens
$*instantDungeonInfo-Carcerem-name_k=[Common] Carcerern
$*instantDungeonInfo-TombOfTheWarriorKing-name_k=[Raiders] Warrior King's Sepulchre
$*instantDungeonInfo-DeadMine_H-name_k=[Elite] Urutus Mine
$*instantDungeonInfo-DaCanDa_GradeLv1-name_k=Miner's Heaven
$*instantDungeonInfo-TempleOfAshLuha-name_k=[Common] Ash-Luha Temple
$*instantDungeonInfo-LabofZeeto-name_k=[Common] Zeeto's Lab
$*instantDungeonInfo-MonsterArena-name_k=Pendonium Arena
$*instantDungeonInfo-MonsterArena_02-name_k=Denomia Arena
$*instantDungeonInfo-LabofZeeto_H-name_k=[Elite] Zeeto's Lab
$*instantDungeonInfo-BattleFortress-name_k=[Raiders] Urdaata Battle Fortress
$*instantDungeonInfo-DaCanDa_Event_NewYear-name_k=It’s New Year!
$*instantDungeonInfo-TempleOfAshLuha_H-name_k=[Elite] Temple of Ash-Ruha
$*instantDungeonInfo-colosseum_party_matching-name_k=Arena Party Matchmaking
$*instantDungeonInfo-Sleepingscale_Hero-name_k=[Elite] Sleepingscale Ruins
$*instantDungeonInfo-Catacomb_H-name_k=[Elite] Ruber Ossuary
$*instantDungeonInfo-Nigraturis_H-name_k=[Elite] Migra Turris
$*instantDungeonInfo-AncientRuins_Hero-name_k=[Elite] Mausoleum of Sapiens
$*instantDungeonInfo-BattleFortress_H-name_k=[Raiders] Urdaata Battle Fortress
$*instantDungeonInfo-PatalaRuins_Raid-name_k=[Raiders] Patala Ruins
$*dungeonEntranceGroupInfo-UnderPrison_entrance-description_k=Underground Prison of Balmont
$*dungeonEntranceGroupInfo-Guiscard_entrance-description_k=Guiscardo's Hideout
$*dungeonEntranceGroupInfo-Sleepingscale_entrance_entrance-description_k=Sleeping Scale Remains
$*dungeonEntranceGroupInfo-AncientRuins_entrance_entrance-description_k=Mausoleum of the Wise Ones
$*dungeonEntranceGroupInfo-DeadMine_entrance-description_k=Urutus Mine
$*dungeonEntranceGroupInfo-KoboldHideout_entrance-description_k=Kobold Hideout
$*dungeonEntranceGroupInfo-PatalaRuins_entrance-description_k=Patala Ruins
$*dungeonEntranceGroupInfo-Nigraturis_entrance-description_k=Migra Turris
$*instantFieldInfo-Bless_Field_L10_IN1-name_k=Hieracon Instance 1
$*instantFieldInfo-Bless_Field_L10_IN2-name_k=Hieracon Instance 2
$*instantFieldInfo-Bless_Field_L10_IN3-name_k=Hieracon Instance 3
$*instantFieldInfo-Bless_Field_L10_IN4-name_k=Hieracon Instance 4
$*instantFieldInfo-Bless_Field_L10_IN5-name_k=Hieracon Instance 5
$*instantFieldInfo-Bless_Field_L10_IN6-name_k=Hieracon Instance 6
$*instantFieldInfo-Bless_Field_L10_IN7-name_k=Hieracon Instance 7
$*instantFieldInfo-Bless_Field_L10_IN8-name_k=Hieracon Instance 8
$*instantFieldInfo-Bless_Field_L10_IN9-name_k=Hieracon Instance 9
$*instantFieldInfo-Bless_Field_L10_IN10-name_k=Hieracon Instance 10
$*instantFieldInfo-Bless_Field_L10_IN11-name_k=Hieracon Instance 11
$*instantFieldInfo-Bless_Field_L10_IN12-name_k=Hieracon Instance 12
$*instantFieldInfo-Bless_Field_L10_IN13-name_k=Hieracon Instance 13
$*instantFieldInfo-Bless_Field_L10_IN14-name_k=Hieracon Instance 14
$*instantFieldInfo-Bless_Field_L10_IN15-name_k=Hieracon Instance 15
$*instantFieldInfo-Bless_Field_K12_IN1-name_k=Hieracon Instance (Sanctuary of the Eternal Repose)
$*instantFieldInfo-Bless_Field_L10_IN17-name_k=Hieracon Instance 17
$*instantFieldInfo-Bless_Field_L10_IN18-name_k=Hieracon Instance 18
$*instantFieldInfo-Bless_Field_L10_IN19-name_k=Hieracon Instance 19
$*instantFieldInfo-Bless_Field_L10_IN20-name_k=Empyrea Instance 20
$*instantFieldInfo-Bless_Field_K08_IN1-name_k=Elemental Forest Instance 1
$*instantFieldInfo-Bless_Field_K08_IN2-name_k=Elemental Forest Instance 2
$*instantFieldInfo-Bless_Field_K08_IN3-name_k=Elemental Forest Instance 3
$*instantFieldInfo-Bless_Field_K08_IN4-name_k=Elemental Forest Instance 4
$*instantFieldInfo-Bless_Field_K08_IN5-name_k=Elemental Forest Instance 5
$*instantFieldInfo-Bless_Field_I10_IN1_1-name_k=Padana Ruins Instance 1
$*instantFieldInfo-Bless_Field_I10_IN2-name_k=Padana Ruins Instance 2
$*instantFieldInfo-Bless_Field_I10_IN3-name_k=Padana Ruins Instance 3
$*instantFieldInfo-Bless_Field_I10_IN4-name_k=Padana Ruins Instance 4
$*instantFieldInfo-Bless_Field_I10_IN5-name_k=Padana Ruins Instance 5
$*instantFieldInfo-Bless_Field_I10_IN6-name_k=Padana Ruins Instance 6
$*instantFieldInfo-Bless_Field_I10_IN7-name_k=Padana Ruins Instance 7
$*instantFieldInfo-Bless_Field_I10_IN8-name_k=Padana Ruins Instance 8
$*instantFieldInfo-Bless_Field_F14_IN1-name_k=El Rano Instance 1
$*instantFieldInfo-Bless_Field_F14_IN2-name_k=El Rano Instance 2
$*instantFieldInfo-Bless_Field_F14_IN4-name_k=El Rano Instance 4
$*instantFieldInfo-Bless_Field_F14_IN5-name_k=El Rano Instance 5
$*instantFieldInfo-Bless_Field_F14_IN6-name_k=El Rano Instance 6
$*instantFieldInfo-Bless_Field_F14_IN7-name_k=El Rano Instance 7
$*instantFieldInfo-Bless_Field_F14_IN8-name_k=El Rano Instance 8
$*instantFieldInfo-Bless_Field_F14_IN9-name_k=El Rano Instance 9
$*instantFieldInfo-Bless_Field_F14_IN0-name_k=El Rano Instance 0
$*instantFieldInfo-Bless_Field_E11_IN1-name_k=Shaqqara Instance 1
$*instantFieldInfo-Bless_Field_E11_IN2-name_k=Shaqqara Instance 2
$*instantFieldInfo-Bless_Field_E11_IN3-name_k=Shaqqara Instance 3
$*instantFieldInfo-Bless_Field_E11_IN4-name_k=Shaqqara Instance 4
$*instantFieldInfo-Bless_Field_E11_IN5-name_k=Shaqqara Instance 5
$*instantFieldInfo-Bless_Field_E11_IN6-name_k=Shaqqara Instance 6
$*instantFieldInfo-Bless_Field_E11_IN7-name_k=Shaqqara Instance 7
$*instantFieldInfo-Bless_Field_E11_IN8-name_k=Shaqqara Instance 8
$*instantFieldInfo-Bless_Field_E11_IN9-name_k=Shaqqara Instance 9
$*instantFieldInfo-Bless_Field_E11_IN10-name_k=Shaqqara Instance 10
$*instantFieldInfo-Bless_Field_E11_IN11-name_k=Shaqqara Instance 11
$*instantFieldInfo-Bless_Field_E11_IN12-name_k=Shaqqara Instance 12
$*instantFieldInfo-Bless_Field_E11_IN13-name_k=Shaqqara Instance 13
$*instantFieldInfo-Bless_Field_E11_IN14-name_k=Shaqqara Instance 14
$*instantFieldInfo-Bless_Field_E11_IN15-name_k=Shaqqara Instance 15
$*instantFieldInfo-Bless_Field_E11_IN16-name_k=Shaqqara Instance 16
$*instantFieldInfo-Bless_Field_E11_IN17-name_k=Shaqqara Instance 17
$*instantFieldInfo-Bless_Field_E11_IN18-name_k=Shaqqara Instance 18
$*instantFieldInfo-Bless_Field_I09_IN0-name_k=Padana Ruins - Northern Spezia
$*instantFieldInfo-Bless_Field_G09_IN1-name_k=Campagna Plains 1
$*instantFieldInfo-Bless_Field_G09_IN3-name_k=Campagna Plains 3
$*instantFieldInfo-Bless_Field_G09_IN4-name_k=Campagna Plains 4
$*instantFieldInfo-Bless_Field_G09_IN5-name_k=Campagna Plains 5
$*instantFieldInfo-Bless_Field_G09_IN6-name_k=Campagna Plains 6
$*instantFieldInfo-Bless_Field_G09_IN7-name_k=Campagna Plains 7
$*instantFieldInfo-Bless_Field_G09_IN8-name_k=Campagna Plains 8
$*instantFieldInfo-Bless_Field_G09_IN9-name_k=Campagna Plains 9
$*instantFieldInfo-Bless_Field_G09_IN50-name_k=Campagna Plains 2nd 1
$*instantFieldInfo-Bless_Field_G09_IN51-name_k=Campagna Plains 2nd 2
$*instantFieldInfo-Bless_Field_G09_IN52-name_k=Campagna Plains 2nd 3
$*instantFieldInfo-Bless_Field_G09_IN53-name_k=Campagna Plains 2nd 4
$*instantFieldInfo-Bless_Field_G09_IN54-name_k=Campagna Plains 2nd 5
$*instantFieldInfo-Bless_Field_F08_IN2-name_k=Muckland Barrens 2
$*instantFieldInfo-Bless_Field_F08_IN5-name_k=Muckland Barrens 5
$*instantFieldInfo-Bless_Field_F08_IN6-name_k=Muckland Barrens 6
$*instantFieldInfo-Bless_Field_F08_IN7-name_k=Muckland Barrens 7
$*instantFieldInfo-Bless_Field_F08_IN8-name_k=Muckland Barrens 8
$*instantFieldInfo-Bless_Field_H09_IN1-name_k=Inner City, Spezia 1
$*instantFieldInfo-Bless_Field_H09_IN2-name_k=Inner City, Spezia 2
$*instantFieldInfo-Bless_Field_H09_IN3-name_k=Inner City, Spezia 3
$*instantFieldInfo-Bless_Field_H09_IN4-name_k=Inner City, Spezia 4
$*instantFieldInfo-Bless_Field_H09_IN1_1-name_k=Inner City, Spezia 1_1
$*instantFieldInfo-Bless_Field_H09_IN2_1-name_k=Inner City, Spezia 2_1
$*instantFieldInfo-Bless_Field_H09_IN2_2-name_k=Inner City, Spezia 2_2
$*instantFieldInfo-Bless_Field_H09_IN5-name_k=North Spezia Wharf 1
$*instantFieldInfo-Bless_Field_H09_IN5_1-name_k=North Spezia Wharf 2
$*instantFieldInfo-Bless_Field_H09_IN5_2-name_k=North Spezia Wharf 3
$*instantFieldInfo-Bless_Field_H09_IN6-name_k=Northern Spezia Military District
$*instantFieldInfo-Bless_Field_H09_IN7-name_k=Northern Spezia Sforza Palace
$*instantFieldInfo-Bless_Field_H09_IN8-name_k=Spezia Instance 8
$*instantFieldInfo-Bless_Field_H09_IN1_3-name_k=Inner City, Spezia 1_3
$*instantFieldInfo-Bless_Field_H09_IN2_3-name_k=Inner City, Spezia 2_3
$*instantFieldInfo-Bless_Field_H09_IN5_3-name_k=North Spezia Wharf 5_3
$*instantFieldInfo-Bless_Field_H09_IN1_4-name_k=Inner City, Spezia 1_4
$*instantFieldInfo-Bless_Field_H09_IN2_4-name_k=Inner City, Spezia 2_4
$*instantFieldInfo-Bless_Field_H09_IN5_4-name_k=North Spezia Wharf 5_4
$*instantFieldInfo-Bless_Field_H09_IN9-name_k=Spezia 4th - Old District
$*instantFieldInfo-Bless_Field_H09_IN15-name_k=Spezia - Golden Scales Inn
$*instantFieldInfo-Bless_Field_G08_IN3-name_k=Navarra Prairies 3
$*instantFieldInfo-Bless_Field_G08_IN6-name_k=Navarra Prairies 6
$*instantFieldInfo-Bless_Field_G08_IN7-name_k=Navarra Prairies 7
$*instantFieldInfo-Bless_Field_G08_IN8-name_k=Navarra Prairies 8
$*instantFieldInfo-Bless_Field_G08_IN11-name_k=Navarra Prairies 11
$*instantFieldInfo-Bless_Field_G08_IN100-name_k=Navarra Prairies 100
$*instantFieldInfo-Bless_Field_K09_IN1-name_k=Ostium 1
$*instantFieldInfo-Bless_Field_K09_IN2-name_k=Ostium 2
$*instantFieldInfo-Bless_Field_K09_IN3-name_k=Ostium 3
$*instantFieldInfo-Bless_Field_K09_IN4-name_k=Ostium 4
$*instantFieldInfo-Bless_Field_K09_IN5-name_k=Ostium 5
$*instantFieldInfo-Bless_Field_K09_IN6-name_k=Ostium 6
$*instantFieldInfo-Bless_Field_K09_IN7-name_k=Ostium 7
$*instantFieldInfo-Bless_Field_K09_IN8-name_k=Ostium 8
$*instantFieldInfo-Bless_Field_K09_IN9-name_k=Ostium 9
$*instantFieldInfo-Bless_Field_K09_IN10-name_k=Ostium 10
$*instantFieldInfo-Bless_Field_K09_IN50-name_k=Ostium 2nd 1
$*instantFieldInfo-Bless_Field_K09_IN51-name_k=Ostium 2nd 2
$*instantFieldInfo-Bless_Field_K09_IN52-name_k=Ostium 2nd 3
$*instantFieldInfo-Bless_Field_K09_IN53-name_k=Ostium 2nd 4
$*instantFieldInfo-Bless_Field_L11_IN2-name_k=Turtle Lake Instance 2
$*instantFieldInfo-Bless_Field_L11_IN3-name_k=Turtle Lake Instance 3
$*instantFieldInfo-Bless_Field_L11_IN4-name_k=Turtle Lake Instance 4
$*instantFieldInfo-Bless_Field_M07_IN1-name_k=El Gradis 1
$*instantFieldInfo-Bless_Field_M07_IN2-name_k=El Gradis 2
$*instantFieldInfo-Bless_Field_M07_IN3-name_k=El Gradis 3
$*instantFieldInfo-Bless_Field_M07_IN4-name_k=El Gradis 4
$*instantFieldInfo-Bless_Field_M07_IN5-name_k=El Gradis 5
$*instantFieldInfo-Bless_Field_M07_IN7-name_k=El Gradis 7
$*instantFieldInfo-Bless_Field_M07_IN8-name_k=El Gradis 8
$*instantFieldInfo-Bless_Field_M07_IN11-name_k=El Gradis 11
$*instantFieldInfo-Bless_Field_M07_IN12-name_k=El Gradis 12
$*instantFieldInfo-Bless_Field_M07_IN14-name_k=El Gradis 14
$*instantFieldInfo-Bless_Field_M07_IN15-name_k=El Gradis 15
$*instantFieldInfo-Bless_Field_M07_IN16-name_k=El Gradis 16
$*instantFieldInfo-Bless_Field_K07_IN01-name_k=Vachel 1
$*instantFieldInfo-Bless_Field_K07_IN02-name_k=Vachel 2
$*instantFieldInfo-Bless_Field_K07_IN11-name_k=Vachel 11
$*instantFieldInfo-Bless_Field_K07_IN12-name_k=Vachel 12
$*instantFieldInfo-Bless_Field_L09_IN1-name_k=Flying Mane Prairies Instance 1
$*instantFieldInfo-Bless_Field_L09_IN3-name_k=Flying Mane Prairies Instance 3
$*instantFieldInfo-Bless_Field_L09_IN4-name_k=Flying Mane Prairies Instance 4
$*instantFieldInfo-Bless_Field_L09_IN5-name_k=Flying Mane Prairies Instance 5
$*instantFieldInfo-Bless_Field_L09_IN6-name_k=Flying Mane Prairies Instance 6
$*instantFieldInfo-Bless_Field_L09_IN7-name_k=Flying Mane Prairies Instance 7
$*instantFieldInfo-Bless_Field_L09_IN8-name_k=Flying Mane Prairies Instance 8
$*instantFieldInfo-Bless_Field_L09_IN9-name_k=Flying Mane Prairies Instance 9
$*instantFieldInfo-Bless_Field_L09_IN10-name_k=Flying Mane Prairies Instance 10
$*instantFieldInfo-Bless_Field_L09_IN14-name_k=Flying Mane Prairies Instance 14
$*instantFieldInfo-Bless_Field_L09_IN15-name_k=Flying Mane Prairies Instance 15
$*instantFieldInfo-Bless_Field_L09_IN16-name_k=Flying Mane Prairies Instance 16
$*instantFieldInfo-Bless_Field_L09_IN17-name_k=Flying Mane Prairies Instance 17
$*instantFieldInfo-Bless_Field_L09_IN18-name_k=Flying Mane Prairies Instance 18
$*instantFieldInfo-Bless_Field_L09_IN19-name_k=Flying Mane Prairies Instance 19
$*instantFieldInfo-Bless_Field_L09_IN20-name_k=Flying Mane Prairies Instance 20
$*instantFieldInfo-Bless_Field_K10_IN1-name_k=Beolan 1
$*instantFieldInfo-Bless_Field_K10_IN2-name_k=Beolan 2
$*instantFieldInfo-Bless_Field_K10_IN3-name_k=Beolan 3
$*instantFieldInfo-Bless_Field_K10_IN4-name_k=Beolan 4
$*instantFieldInfo-Bless_Field_K10_IN5-name_k=Beolan 5
$*instantFieldInfo-Bless_Field_K10_IN6-name_k=Beolan 5
$*instantFieldInfo-Bless_Field_K10_IN7-name_k=Beolan 7
$*instantFieldInfo-Bless_Field_K10_IN8-name_k=Beolan 8
$*instantFieldInfo-Bless_Field_K10_IN9-name_k=Beolan 9
$*instantFieldInfo-Bless_Field_K10_IN10-name_k=Beolan 10
$*instantFieldInfo-Bless_Field_K10_IN11-name_k=Beolan 11
$*instantFieldInfo-Bless_Field_K10_IN12-name_k=Beolan 12
$*instantFieldInfo-Bless_Field_K10_IN13-name_k=Beolan 13
$*instantFieldInfo-Bless_Field_K10_IN14-name_k=Beolan 14
$*instantFieldInfo-Bless_Field_K10_IN15-name_k=Beolan 15
$*instantFieldInfo-Bless_Field_J09_IN1-name_k=Cornus Valley 1
$*instantFieldInfo-Bless_Field_J09_IN2-name_k=Cornus Valley 2
$*instantFieldInfo-Bless_Field_J09_IN3-name_k=Cornus Valley 3
$*instantFieldInfo-Bless_Field_J09_IN4-name_k=Cornus Valley 4
$*instantFieldInfo-Bless_Field_J09_IN5-name_k=Cornus Valley 5
$*instantFieldInfo-Bless_Field_J09_IN12-name_k=Cornus Valley 2nd 1_H
$*instantFieldInfo-Bless_Field_J09_IN13-name_k=Cornus Valley 2nd 1_U
$*instantFieldInfo-Bless_Field_J10_IN1-name_k=Cornus Mountains 1
$*instantFieldInfo-Bless_Field_J10_IN2-name_k=Cornus Mountains 2
$*instantFieldInfo-Bless_Field_J10_IN3-name_k=Cornus Mountains 3
$*instantFieldInfo-Bless_Field_J10_IN4-name_k=Cornus Mountains 4
$*instantFieldInfo-Bless_Field_J10_IN5-name_k=Cornus Mountains 5
$*instantFieldInfo-Bless_Field_L08_IN1-name_k=Florin 1
$*instantFieldInfo-Bless_Field_L08_IN2-name_k=Florin 2
$*instantFieldInfo-Bless_Field_L08_IN3-name_k=Florin 3
$*instantFieldInfo-Bless_Field_L08_IN4-name_k=Florin 4
$*instantFieldInfo-Bless_Field_L08_IN5-name_k=Tracking Grandezza 1
$*instantFieldInfo-Bless_Field_L08_IN6-name_k=Tracking Grandezza 2
$*instantFieldInfo-Bless_Field_J08_IN1-name_k=Wyvern Valley Instance 1
$*instantFieldInfo-Bless_Field_J08_IN2-name_k=Wyvern Valley Instance 2
$*instantFieldInfo-Bless_Field_J08_IN3-name_k=Wyvern Valley Instance 3
$*instantFieldInfo-Bless_Field_J08_IN4-name_k=Wyvern Valley Instance 4
$*instantFieldInfo-Bless_Field_J08_IN5-name_k=Wyvern Valley Instance 5
$*instantFieldInfo-Bless_Field_J08_IN6-name_k=Wyvern Valley Instance 6
$*instantFieldInfo-Bless_Field_J08_IN7-name_k=Wyvern Valley Instance 7
$*instantFieldInfo-Bless_Field_J08_IN8-name_k=Wyvern Valley Instance 8
$*instantFieldInfo-Bless_Field_J08_IN9-name_k=Wyvern Valley Instance 9
$*instantFieldInfo-Bless_Field_F09_IN1-name_k=Terny 1
$*instantFieldInfo-Bless_Field_F09_IN2-name_k=Terny 2
$*instantFieldInfo-Bless_Field_F09_IN3-name_k=Terny 3
$*instantFieldInfo-Bless_Field_F09_IN4-name_k=Terny 4
$*instantFieldInfo-Bless_Field_F09_IN5-name_k=Terny 5
$*instantFieldInfo-Bless_Field_F09_IN6-name_k=Terny 6
$*instantFieldInfo-Bless_Field_F09_IN7-name_k=Terny 7
$*instantFieldInfo-Bless_Field_F09_IN8-name_k=Terny 8
$*instantFieldInfo-Bless_Field_F09_IN9-name_k=Terny 9
$*instantFieldInfo-Bless_Field_F09_IN10-name_k=Terny 10
$*instantFieldInfo-Bless_Field_F09_IN11-name_k=Terny 11
$*instantFieldInfo-Bless_Field_F09_IN12-name_k=Terny 12
$*instantFieldInfo-Bless_Field_F09_IN13-name_k=Terny 13
$*instantFieldInfo-Bless_Field_N12_IN1-name_k=Bran forest 1
$*instantFieldInfo-Bless_Field_N12_IN2-name_k=Bran forest 2
$*instantFieldInfo-Bless_Field_N12_IN4-name_k=Bran forest 4
$*instantFieldInfo-Bless_Field_N12_IN5-name_k=Bran forest 5
$*instantFieldInfo-Bless_Field_N12_IN6-name_k=Bran forest 6
$*instantFieldInfo-Bless_Field_N12_IN7-name_k=Bran forest 7
$*instantFieldInfo-Bless_Field_N12_IN8-name_k=Bran forest 8
$*instantFieldInfo-Bless_Field_N12_IN100-name_k=Bran forest 100
$*instantFieldInfo-Bless_Field_N12_IN101-name_k=Bran forest 101
$*instantFieldInfo-Bless_Field_N12_IN102-name_k=Bran forest 102
$*instantFieldInfo-Bless_Field_N12_IN103-name_k=Bran forest 103
$*instantFieldInfo-Bless_Field_N12_IN104-name_k=Bran forest 104
$*instantFieldInfo-Bless_Field_N12_IN105-name_k=Bran forest 105
$*instantFieldInfo-Bless_Field_N12_IN106-name_k=Bran forest 106
$*instantFieldInfo-Bless_Field_N12_IN107-name_k=Bran forest 107
$*instantFieldInfo-Bless_Field_N12_IN108-name_k=Bran forest 108
$*instantFieldInfo-Bless_Field_N12_IN109-name_k=Bran forest 109
$*instantFieldInfo-Bless_Field_N12_IN110-name_k=Bran forest 110
$*instantFieldInfo-Bless_Field_N12_IN111-name_k=Bran forest 111
$*instantFieldInfo-Bless_Field_N12_IN112-name_k=Bran forest 112
$*instantFieldInfo-Bless_Field_N12_IN200-name_k=Bran forest 200
$*instantFieldInfo-Bless_Field_N12_IN201-name_k=Bran forest 201
$*instantFieldInfo-Bless_Field_G14_IN1-name_k=Southern Peninsula 1
$*instantFieldInfo-Bless_Field_G14_IN2-name_k=Southern Peninsula 2
$*instantFieldInfo-Bless_Field_G14_IN3-name_k=Southern Peninsula 3
$*instantFieldInfo-Bless_Field_G14_IN4-name_k=Southern Peninsula 4
$*instantFieldInfo-Bless_Field_G14_IN5-name_k=Southern Peninsula 5
$*instantFieldInfo-Bless_Field_F07_IN1-name_k=Migdal 1
$*instantFieldInfo-Bless_Field_F07_IN2-name_k=Migdal 2
$*instantFieldInfo-Bless_Field_F07_IN3-name_k=Migdal 3
$*instantFieldInfo-Bless_Field_F07_IN4-name_k=Migdal 4
$*instantFieldInfo-Bless_Field_F07_IN5-name_k=Migdal 5
$*instantFieldInfo-Bless_Field_F07_IN6-name_k=Migdal 6
$*instantFieldInfo-Bless_Field_F07_IN7-name_k=Migdal 7
$*instantFieldInfo-Bless_Field_F07_IN8-name_k=Migdal 8
$*instantFieldInfo-Bless_Field_F07_IN9-name_k=Migdal 9
$*instantFieldInfo-Bless_Field_F07_IN10-name_k=Migdal 10
$*instantFieldInfo-Bless_Field_F07_IN11-name_k=Migdal 11
$*instantFieldInfo-Bless_Field_F07_IN12-name_k=Migdal 12
$*instantFieldInfo-Bless_Field_F07_IN13-name_k=Migdal 13
$*instantFieldInfo-Bless_Field_F07_IN14-name_k=Migdal 14
$*instantFieldInfo-Bless_Field_F07_IN15-name_k=Migdal 15
$*instantFieldInfo-Bless_Field_F07_IN18-name_k=Migdal 18
$*instantFieldInfo-Bless_Field_F07_IN19-name_k=Migdal 19
$*instantFieldInfo-Bless_Field_F07_A_IN20-name_k=Migdal 20
$*instantFieldInfo-Bless_Field_F07_A_IN21-name_k=Migdal 21
$*instantFieldInfo-Bless_Field_F07_IN27-name_k=Migdal 27
$*instantFieldInfo-Bless_Field_F07_IN28-name_k=Migdal 28
$*instantFieldInfo-Bless_Field_I08_IN1-name_k=Rustica 1
$*instantFieldInfo-Bless_Field_I08_IN2-name_k=Rustica 2
$*instantFieldInfo-Bless_Field_I08_IN3-name_k=Rustica 3
$*instantFieldInfo-Bless_Field_I08_IN4-name_k=Rustica 4
$*instantFieldInfo-Bless_Field_H08_IN5-name_k=Rustica 5
$*instantFieldInfo-Bless_Field_H08_IN6-name_k=Rustica 6
$*instantFieldInfo-Bless_Field_H08_IN7-name_k=Rustica 7
$*instantFieldInfo-Bless_Field_H08_IN8-name_k=Rustica 8
$*instantFieldInfo-Bless_Field_H08_IN9-name_k=Rustica 9
$*instantFieldInfo-Bless_Field_N08_IN1-name_k=Northern Saltus 1
$*instantFieldInfo-Bless_Field_N08_IN2-name_k=Northern Saltus 2
$*instantFieldInfo-Bless_Field_N08_IN3-name_k=Northern Saltus 3
$*instantFieldInfo-Bless_Field_N08_IN4-name_k=Northern Saltus 4
$*instantFieldInfo-Bless_Field_M08_IN1-name_k=Southern Saltus 1
$*instantFieldInfo-Bless_Field_M08_IN2-name_k=Saltus (linked with Florin)
$*instantFieldInfo-Bless_Field_M08_IN3-name_k=Southern Saltus 3
$*instantFieldInfo-Bless_Field_M08_IN4-name_k=Southern Saltus 4
$*instantFieldInfo-Bless_Field_M08_IN5-name_k=Southern Saltus 5
$*instantFieldInfo-Bless_Field_F06_IN1-name_k=The Dustbowl 1
$*instantFieldInfo-Bless_Field_F06_IN2-name_k=The Dustbowl 2_H
$*instantFieldInfo-Bless_Field_F06_IN3-name_k=The Dustbowl 3_H
$*instantFieldInfo-Bless_Field_F06_IN4-name_k=The Dustbowl 4_H
$*instantFieldInfo-Bless_Field_F06_IN5-name_k=The Dustbowl 2_U
$*instantFieldInfo-Bless_Field_F06_IN6-name_k=The Dustbowl 3_U
$*instantFieldInfo-Bless_Field_F06_IN7-name_k=The Dustbowl 4_U
$*instantFieldInfo-Bless_Field_F14_IN101-name_k=El Rano 1st Revisit Story 1
$*instantFieldInfo-Bless_Field_F14_IN102-name_k=El Rano 1st Revisit Story 2
$*instantFieldInfo-Bless_Field_F14_IN104-name_k=El Rano 1st Revisit Story 4
$*instantFieldInfo-Bless_Field_F14_IN105-name_k=El Rano 1st Revisit Story 5
$*instantFieldInfo-Bless_Field_F14_IN106-name_k=El Rano 1st Revisit Story 6
$*instantFieldInfo-Bless_Field_F14_IN107-name_k=El Rano 1st Revisit Story 7
$*instantFieldInfo-Bless_Field_F14_IN202-name_k=El Rano 2nd Revisit Story 2
$*instantFieldInfo-Bless_Field_F14_IN203-name_k=El Rano 2nd Revisit Story 3
$*instantFieldInfo-Bless_Field_F14_IN204-name_k=El Rano 2nd Revisit Story 4
$*instantFieldInfo-Bless_Field_F14_IN205-name_k=El Rano 2nd Revisit Story 5
$*instantFieldInfo-Bless_Field_N14_IN50-name_k=Sen 1st Visit - Unión
$*instantFieldInfo-Bless_Field_N14_IN51-name_k=Sen 1st Visit - Hieron
$*instantFieldInfo-Bless_Field_N14_IN52-name_k=Sen 1st Visit - Exit Cable
$*instantFieldInfo-Bless_Field_N14_IN100-name_k=Sen 2nd Visit - Hieron
$*instantFieldInfo-Bless_Field_N14_IN101-name_k=Sen 2nd Visit - Artisan Street
$*instantFieldInfo-Bless_Field_N14_IN102-name_k=Sen 2nd Visit - Unión
$*instantFieldInfo-Bless_Field_N14_IN02-name_k=Sen Start - Unión
$*instantFieldInfo-Bless_Field_N14_IN03-name_k=Sen Start - Hieron
$*instantFieldInfo-Bless_Field_N14_IN04-name_k=Sen Start - Hieron
$*instantFieldInfo-Bless_Field_N14_IN05-name_k=Sen Start - Unión
$*instantFieldInfo-Bless_Field_N14_IN06-name_k=Sen Start - Hieron
$*instantFieldInfo-Bless_Field_N14_IN103-name_k=Sen Start - 2nd Common
$*instantFieldInfo-Bless_Field_N14_IN07-name_k=Sen Start - Unión
$*instantFieldInfo-Bless_Field_N15_IN01-name_k=Sen Start - Hieron
$*instantFieldInfo-Bless_Field_N15_IN02-name_k=Sen Start - Unión
$*instantFieldInfo-Bless_Field_N14_IN08-name_k=Sen Start - Hieron
$*instantFieldInfo-Bless_Field_N14_IN09-name_k=Sen Start - Unión
$*instantFieldInfo-Bless_W_Field_N14_IN03-name_k=Sen 2nd - Extended Field
$*instantFieldInfo-Bless_W_Field_N14_IN01-name_k=Sen Start - Extended Field
$*instantFieldInfo-Bless_W_Field_N14_IN02-name_k=Sen Start - Extended Field
$*instantFieldInfo-Bless_W_Field_N14_IN04-name_k=Sen Start - Extended Field
$*instantFieldInfo-Bless_Field_N14_IN10-name_k=Sen Start - Hieron
$*instantFieldInfo-Bless_Field_N14_IN11-name_k=Sen Start - Unión
$*instantFieldInfo-Bless_Field_N14_IN104-name_k=Sen Start - 2nd Common
$*instantFieldInfo-Bless_Field_N14_IN105-name_k=Sen Start - 2nd Common
$*instantFieldInfo-Bless_Field_N14_IN106-name_k=Sen Start - 2nd Common
$*instantFieldInfo-Bless_Field_N14_IN107-name_k=Sen Start - 2nd Common
$*instantFieldInfo-Bless_Field_N14_IN108-name_k=Sen Start - 2nd Common
$*instantFieldInfo-Bless_Field_N14_IN200-name_k=Sen 3rd - Hall of Honor
$*instantFieldInfo-Bless_Field_N14_IN201-name_k=Sen 3rd - Hall of Honor
$*instantFieldInfo-Bless_Field_N14_IN12-name_k=Sen Start - Hieron
$*instantFieldInfo-Bless_Field_N14_IN13-name_k=Sen Start - Unión
$*instantFieldInfo-Bless_Field_N14_IN15-name_k=Sen 1st - Obnoxious Customer
$*instantFieldInfo-Bless_Field_N14_IN901H-name_k=Sen 0th - Hall of Honor Hieron
$*instantFieldInfo-Bless_Field_N14_IN901U-name_k=Sen 0th - Hall of Honor Unión
$*instantFieldInfo-Bless_Field_N14_IN902H-name_k=Sen 0th - Zeeto's Lab Hieron
$*instantFieldInfo-Bless_Field_N14_IN902U-name_k=Sen 0th - Zeeto's Lab Unión
$*instantFieldInfo-Bless_Field_K11_IN01-name_k=Hieron Story 1
$*instantFieldInfo-Bless_Field_K11_IN03-name_k=Hieron Story 3
$*instantFieldInfo-Bless_Field_K11_IN04-name_k=Hieron Story 4
$*instantFieldInfo-Bless_Field_K11_IN05-name_k=Hieron Story 5
$*instantFieldInfo-Bless_Field_K11_IN06-name_k=Hieron Story 6
$*instantFieldInfo-Bless_Field_K11_IN07-name_k=Unión Story 1
$*instantFieldInfo-Bless_Field_K11_IN08-name_k=Unión Story 2
$*instantFieldInfo-Bless_Field_K11_IN09-name_k=Unión Story 3
$*instantFieldInfo-Bless_Field_K11_IN10-name_k=Unión Story 4
$*instantFieldInfo-Bless_Field_K11_IN11-name_k=Unión Story 5
$*instantFieldInfo-Bless_Field_K11_IN12-name_k=Unión Story 6
$*instantFieldInfo-Bless_Field_K11_IN13-name_k=Hieron Episode 1
$*instantFieldInfo-Bless_Field_K11_IN14-name_k=Hieron Episode 2
$*instantFieldInfo-Bless_Field_K11_IN15-name_k=Hieron Episode 3
$*instantFieldInfo-Bless_Field_K11_IN16-name_k=Common Episode 1
$*instantFieldInfo-Bless_Field_K11_IN17-name_k=Unión Episode 1
$*instantFieldInfo-Bless_Field_K11_IN18-name_k=Unión Episode 2
$*instantFieldInfo-Bless_Field_K11_IN19-name_k=Common Episode 2
$*instantFieldInfo-Bless_Field_I09_IN01-name_k=Northern Spezia 1st - Story
$*instantFieldInfo-Bless_Field_I09_IN02-name_k=Northern Spezia 1st - Story
$*instantFieldInfo-Bless_Field_I09_IN03-name_k=Northern Spezia 1st - Episode
$*instantFieldInfo-Bless_Field_I09_IN04-name_k=Spezia 3rd - Story
$*instantFieldInfo-Bless_Field_I09_IN05_01-name_k=Spezia 3rd - Story
$*instantFieldInfo-Bless_Field_I09_IN05_02-name_k=Spezia 3rd - Story
$*instantFieldInfo-Bless_Field_I09_IN05_03-name_k=Spezia 3rd - Story
$*instantFieldInfo-Bless_Field_I09_IN05_04-name_k=Spezia 3rd - Story
$*instantFieldInfo-Bless_Field_I09_IN06-name_k=Spezia 3rd - Story
$*instantFieldInfo-Bless_Field_I09_IN07-name_k=Spezia 3rd - Story
$*instantFieldInfo-Bless_Field_I09_IN08-name_k=Spezia 3rd - Story
$*instantFieldInfo-Bless_Field_I09_IN09-name_k=Northern Spezia 1st - Episode
$*instantFieldInfo-Bless_Field_I09_IN10-name_k=Northern Spezia 1st - Episode
$*instantFieldInfo-Bless_Field_I09_IN11-name_k=Northern Spezia 1st - Dam
$*instantFieldInfo-Bless_Field_I09_IN12-name_k=Spezia 3rd - Story
$*instantFieldInfo-Bless_Field_K12_IN2-name_k=Spezia 3rd - 2
$*instantFieldInfo-Bless_Field_F11_IN1-name_k=Burning Sands, Unión - Story
$*instantFieldInfo-Bless_Field_F11_IN2-name_k=Burning Sands, Hieron - Story
$*instantFieldInfo-Bless_Field_F11_IN3-name_k=Burning Sands Common - Story
$*instantFieldInfo-Bless_Field_F11_IN4-name_k=Burning Sands Common - Story
$*instantFieldInfo-Bless_Field_F11_IN5-name_k=Burning Sands Common - Story
$*instantFieldInfo-Bless_Field_F11_IN7-name_k=Burning Sands, Hieron - Episode
$*instantFieldInfo-Bless_Field_F11_IN8-name_k=Burning Sands Common - Episode
$*instantFieldInfo-Bless_Field_F11_IN9-name_k=Burning Sands Common - Episode
$*instantFieldInfo-Bless_Field_F11_IN10-name_k=Burning Sands, Unión - Episode
$*instantFieldInfo-Bless_Field_F11_IN11-name_k=Burning Sands, Hieron - Episode
$*instantFieldInfo-Bless_Field_F11_IN12-name_k=Burning Sands, Unión - Episode
$*instantFieldInfo-Bless_Field_F11_IN13-name_k=Burning Sands, Unión - Episode
$*instantFieldInfo-Bless_Field_F11_IN14-name_k=Burning Sands, Hieron - Episode
$*instantFieldInfo-Bless_Field_F11_IN15-name_k=Burning Sands Common - Episode
$*instantFieldInfo-Bless_Field_F11_IN16-name_k=Burning Sands, Hieron - Episode
$*instantFieldInfo-Bless_Field_F11_IN17-name_k=Burning Sands, Unión - Episode
$*instantFieldInfo-Bless_Field_F11_IN18-name_k=Burning Sands, Hieron - Episode
$*instantFieldInfo-Bless_Field_F11_IN20-name_k=Burning Sands, Hieron - Episode
$*instantFieldInfo-Bless_Field_F11_IN19-name_k=Burning Sands Common - Episode
$*instantFieldInfo-Bless_Field_N13_IN1-name_k=Ursa Camp 1
$*instantFieldInfo-Bless_Field_N13_IN2-name_k=Ursa Camp 2
$*instantFieldInfo-Bless_Field_N13_IN3-name_k=Zeeto's Laboratory 1
$*instantFieldInfo-Bless_Field_N13_IN4-name_k=Zeeto's Laboratory 2
$*instantFieldInfo-Bless_Field_L10_IN1-description_k=Story: Mathias' Mansion Raid Event
$*instantFieldInfo-Bless_Field_L10_IN2-description_k=Story: Entering the Palace
$*instantFieldInfo-Bless_Field_L10_IN3-description_k=Story: Entering the Dungeon
$*instantFieldInfo-Bless_Field_L10_IN4-description_k=Episode: Nightmare
$*instantFieldInfo-Bless_Field_L10_IN5-description_k=Episode: Chivalrous Robber
$*instantFieldInfo-Bless_Field_L10_IN6-description_k=Episode: Brewery
$*instantFieldInfo-Bless_Field_L10_IN7-description_k=Episode: Refinery
$*instantFieldInfo-Bless_Field_L10_IN8-description_k=Episode: Achievement of the Solar Emperor
$*instantFieldInfo-Bless_Field_L10_IN9-description_k=Story: Church
$*instantFieldInfo-Bless_Field_L10_IN10-description_k=Story: Hieracon Castle Wall
$*instantFieldInfo-Bless_Field_L10_IN11-description_k=Story: Military District
$*instantFieldInfo-Bless_Field_L10_IN12-description_k=Story: Common District
$*instantFieldInfo-Bless_Field_L10_IN13-description_k=Story: Guild District
$*instantFieldInfo-Bless_Field_L10_IN14-description_k=Story: Noble District
$*instantFieldInfo-Bless_Field_L10_IN15-description_k=Story: From “Breaching Imperial Palace” to Defeat Hartmann”
$*instantFieldInfo-Bless_Field_K12_IN1-description_k=Story: Ritual of Sapience
$*instantFieldInfo-Bless_Field_L10_IN17-description_k=Story: Hieracon 4th
$*instantFieldInfo-Bless_Field_L10_IN18-description_k=Story: Griffon's Nest Inn
$*instantFieldInfo-Bless_Field_L10_IN19-description_k=Story: Habicht Command Camp
$*instantFieldInfo-Bless_Field_L10_IN20-description_k=Guide: Resurrection
$*instantFieldInfo-Bless_Field_K08_IN1-description_k=Story: Dead Pit
$*instantFieldInfo-Bless_Field_K08_IN2-description_k=Story: Provenance of the Undead
$*instantFieldInfo-Bless_Field_K08_IN3-description_k=Episode: Swamp
$*instantFieldInfo-Bless_Field_K08_IN4-description_k=Episode: Acabis Cave
$*instantFieldInfo-Bless_Field_K08_IN5-description_k=Episode: Niaren Wood Spirit
$*instantFieldInfo-Bless_Field_I10_IN1_1-description_k=Story: In front of the Inn
$*instantFieldInfo-Bless_Field_I10_IN2-description_k=Story: Verda Forest
$*instantFieldInfo-Bless_Field_I10_IN3-description_k=Story: Poterna Guard Post
$*instantFieldInfo-Bless_Field_I10_IN4-description_k=Episode: Amistad Expedition Camp
$*instantFieldInfo-Bless_Field_I10_IN5-description_k=Story: Blanc Forest
$*instantFieldInfo-Bless_Field_I10_IN6-description_k=Story: Smugglers HQ
$*instantFieldInfo-Bless_Field_I10_IN7-description_k=Story: Amistad Expedition Camp
$*instantFieldInfo-Bless_Field_I10_IN8-description_k=Story: Spider's Cave
$*instantFieldInfo-Bless_Field_Q04_IN1-description_k=Episode: Mohad Farmstead
$*instantFieldInfo-Bless_Field_Q04_IN2-description_k=Story: Frozen Swamp
$*instantFieldInfo-Bless_Field_Q04_IN3-description_k=Story: Whitespine Valley
$*instantFieldInfo-Bless_Field_Q04_IN4-description_k=Episode: Norris 1 - Escort
$*instantFieldInfo-Bless_Field_Q04_IN5-description_k=Episode: Targos Nordior Barrel
$*instantFieldInfo-Bless_Field_Q04_IN6-description_k=Story: Frostbite Outpost
$*instantFieldInfo-Bless_Field_Q04_IN7-description_k=Episode: Hardekae Demon
$*instantFieldInfo-Bless_Field_Q04_IN8-description_k=Episode: Abrute Polyandry Duel
$*instantFieldInfo-Bless_Field_Q04_IN9-description_k=Episode: Informant zombie who has become a specimen
$*instantFieldInfo-Bless_Field_Q04_IN10-description_k=Episode: Midnight Sun Guards Beacon
$*instantFieldInfo-Bless_Field_Q04_IN11-description_k=Episode: Let’s Travel - Firewood Pile
$*instantFieldInfo-Bless_Field_Q04_IN12-description_k=Episode: Duel with Kataecus
$*instantFieldInfo-Bless_Field_Q04_IN13-description_k=Episode: Corpse of a Scout
$*instantFieldInfo-Bless_Field_Q04_IN14-description_k=Episode: Three Scrolls of Maad the Demon
$*instantFieldInfo-Bless_Field_Q04_IN15-description_k=Episode: Taming Winter Wolf
$*instantFieldInfo-Bless_Field_Q04_IN16-description_k=Episode: Rescue Tal’rai
$*instantFieldInfo-Bless_Field_Q04_IN17-description_k=Episode: Blood-soaked Ahor
$*instantFieldInfo-Bless_Field_Q04_IN18-description_k=Episode: Norris 2 - Breaking the Curse
$*instantFieldInfo-Bless_Field_Q04_IN19-description_k=Episode: Norris 3 - Defeat Gavard
$*instantFieldInfo-Bless_Field_F14_IN1-description_k=El Rano Tower of Destiny Aqua Elf Start
$*instantFieldInfo-Bless_Field_F14_IN2-description_k=El Rano Lower District Mistveil Shores
$*instantFieldInfo-Bless_Field_F14_IN4-description_k=El Rano Lower District - Time to Go Back to the Companion
$*instantFieldInfo-Bless_Field_F14_IN5-description_k=El Rano Lower District Elevator
$*instantFieldInfo-Bless_Field_F14_IN6-description_k=El Rano Lower District Shores of the Nameless
$*instantFieldInfo-Bless_Field_F14_IN7-description_k=El Rano Lower District Men of Recoligo
$*instantFieldInfo-Bless_Field_F14_IN8-description_k=El Rano Lower District Wraith’s Obsession
$*instantFieldInfo-Bless_Field_F14_IN9-description_k=El Rano Lower District Nameless Shadow
$*instantFieldInfo-Bless_Field_F14_IN0-description_k=El Rano Upper District Airship Docks
$*instantFieldInfo-Bless_Field_E11_IN1-description_k=Adolescent District_Shaqqara_Start
$*instantFieldInfo-Bless_Field_E11_IN2-description_k=Training District 1-1
$*instantFieldInfo-Bless_Field_E11_IN3-description_k=Shaman District
$*instantFieldInfo-Bless_Field_E11_IN4-description_k=Panthera King’s Residence (Get rid of the transformed Tamarin)
$*instantFieldInfo-Bless_Field_E11_IN5-description_k=Residential District_Adolescent District_Banish Shaqqara
$*instantFieldInfo-Bless_Field_E11_IN6-description_k=Commercial District_Minotaur 1-1
$*instantFieldInfo-Bless_Field_E11_IN7-description_k=Training District 1-2
$*instantFieldInfo-Bless_Field_E11_IN8-description_k=Shaqqara 1st - Defeat Tatar
$*instantFieldInfo-Bless_Field_E11_IN9-description_k=Shaqqara 1st - Red King's Cradle
$*instantFieldInfo-Bless_Field_E11_IN10-description_k=Shaqqara 2nd - Ash-Luha Temple (Unión)
$*instantFieldInfo-Bless_Field_E11_IN11-description_k=Shaqqara 2nd - Ash-Luha Temple (Hieron)
$*instantFieldInfo-Bless_Field_E11_IN12-description_k=Witness the Suspicious Trade
$*instantFieldInfo-Bless_Field_E11_IN13-description_k=Hobgoblin - Pirate (Unión)
$*instantFieldInfo-Bless_Field_E11_IN14-description_k=Hobgoblin - Pirate (Hieron)
$*instantFieldInfo-Bless_Field_E11_IN15-description_k=Naga - Estrangement (Unión)
$*instantFieldInfo-Bless_Field_E11_IN16-description_k=Naga - Estrangement (Hieron)
$*instantFieldInfo-Bless_Field_E11_IN17-description_k=Punish Ascello E11N105
$*instantFieldInfo-Bless_Field_E11_IN18-description_k=Punish the Clan Warrior E11N115
$*instantFieldInfo-Bless_Field_I09_IN0-description_k=North Spezia Wharf
$*instantFieldInfo-Bless_Field_G09_IN1-description_k=Damp Cave
$*instantFieldInfo-Bless_Field_G09_IN3-description_k=Pirlo Farmstead
$*instantFieldInfo-Bless_Field_G09_IN4-description_k=Mazzini's Mansion
$*instantFieldInfo-Bless_Field_G09_IN5-description_k=Crumbled Fort 2
$*instantFieldInfo-Bless_Field_G09_IN6-description_k=Plaza - Frogman Cinematic
$*instantFieldInfo-Bless_Field_G09_IN7-description_k=Collection Guide Quest F
$*instantFieldInfo-Bless_Field_G09_IN8-description_k=Collection Guide Quest M
$*instantFieldInfo-Bless_Field_G09_IN9-description_k=Taming Guide Quest
$*instantFieldInfo-Bless_Field_G09_IN50-description_k=Inside, Purifying Fountain
$*instantFieldInfo-Bless_Field_G09_IN51-description_k=Outside, Purifying Fountain
$*instantFieldInfo-Bless_Field_G09_IN52-description_k=The Slums - Followers of Sanchis
$*instantFieldInfo-Bless_Field_G09_IN53-description_k=Front, Natale's Mansion
$*instantFieldInfo-Bless_Field_G09_IN54-description_k=Inside, City Hall
$*instantFieldInfo-Bless_Field_F08_IN2-description_k=Enchanted Island - Skirt of Life
$*instantFieldInfo-Bless_Field_F08_IN5-description_k=Roughclaw Village Chieftain
$*instantFieldInfo-Bless_Field_F08_IN6-description_k=Iblis Scouts - Darr
$*instantFieldInfo-Bless_Field_F08_IN7-description_k=Lardall Kitrunn
$*instantFieldInfo-Bless_Field_F08_IN8-description_k=Lardall Shifu, Gago
$*instantFieldInfo-Bless_Field_H09_IN1-description_k=Spezia Business District Bank (Amistard)
$*instantFieldInfo-Bless_Field_H09_IN2-description_k=Spezia Golden Scales Inn (Amistard)
$*instantFieldInfo-Bless_Field_H09_IN3-description_k=Red Masks Hideout, inside the Old District, Spezia
$*instantFieldInfo-Bless_Field_H09_IN4-description_k=Spezia Business District Bank (Aqua Elf)
$*instantFieldInfo-Bless_Field_H09_IN1_1-description_k=Spezia Business District Bank (Panthera)
$*instantFieldInfo-Bless_Field_H09_IN2_1-description_k=Spezia Golden Scales Inn (Panthera)
$*instantFieldInfo-Bless_Field_H09_IN2_2-description_k=Spezia Golden Scales Inn(Aqua Elf (Aqua Elf)
$*instantFieldInfo-Bless_Field_H09_IN5-description_k=North Spezia Wharf (Amistard)
$*instantFieldInfo-Bless_Field_H09_IN5_1-description_k=North Spezia Wharf (Panthera)
$*instantFieldInfo-Bless_Field_H09_IN5_2-description_k=North Spezia Wharf (Aqua Elf)
$*instantFieldInfo-Bless_Field_H09_IN6-description_k=Military District
$*instantFieldInfo-Bless_Field_H09_IN7-description_k=Sforza Palace
$*instantFieldInfo-Bless_Field_H09_IN8-description_k=Guide: Resurrection
$*instantFieldInfo-Bless_Field_H09_IN1_3-description_k=Spezia Business District Bank (Masque)
$*instantFieldInfo-Bless_Field_H09_IN2_3-description_k=Spezia Golden Scales Inn (Masque)
$*instantFieldInfo-Bless_Field_H09_IN5_3-description_k=North Spezia Wharf (Masque)
$*instantFieldInfo-Bless_Field_H09_IN1_4-description_k=Spezia Business District Bank (Iblis)
$*instantFieldInfo-Bless_Field_H09_IN2_4-description_k=Spezia Golden Scales Inn (Iblis)
$*instantFieldInfo-Bless_Field_H09_IN5_4-description_k=North Spezia Wharf (Iblis)
$*instantFieldInfo-Bless_Field_H09_IN9-description_k=Spezia Old District Delilah Infil
$*instantFieldInfo-Bless_Field_H09_IN10-description_k=Story
$*instantFieldInfo-Bless_Field_H09_IN11-description_k=Story
$*instantFieldInfo-Bless_Field_H09_IN12-description_k=Witness Salle
$*instantFieldInfo-Bless_Field_H09_IN13-description_k=Punish the Captured Daidan Tribe
$*instantFieldInfo-Bless_Field_H09_IN14-description_k=Use Portal - Continuous Quest
$*instantFieldInfo-Bless_Field_H09_IN15-description_k=update 2.0 Witness Quest (H09S102)
$*instantFieldInfo-Bless_Field_G08_IN3-description_k=Western Prairies Defense (I cannot leave this horse)
$*instantFieldInfo-Bless_Field_G08_IN6-description_k=Northern Muckland (weakness of the partnership)
$*instantFieldInfo-Bless_Field_G08_IN7-description_k=Navarra City (advanced information)
$*instantFieldInfo-Bless_Field_G08_IN8-description_k=In front of the leader’s building, Outlaw's Den
$*instantFieldInfo-Bless_Field_G08_IN9-description_k=Navarra Military Camp celebration spar
$*instantFieldInfo-Bless_Field_G08_IN11-description_k=Castro's Ranch - Lodge
$*instantFieldInfo-Bless_Field_G08_IN100-description_k=Eastern Prairies Dustwind Thieves' Den
$*instantFieldInfo-Bless_Field_K09_IN1-description_k=Goar's Lab
$*instantFieldInfo-Bless_Field_K09_IN2-description_k=Quarry
$*instantFieldInfo-Bless_Field_K09_IN3-description_k=North of the Pit
$*instantFieldInfo-Bless_Field_K09_IN4-description_k=Cave
$*instantFieldInfo-Bless_Field_K09_IN5-description_k=Troupe
$*instantFieldInfo-Bless_Field_K09_IN6-description_k=South of the Pit
$*instantFieldInfo-Bless_Field_K09_IN7-description_k=Eastern Scarab Forest - Tree of Eternity
$*instantFieldInfo-Bless_Field_K09_IN8-description_k=Stores Collection Guide F
$*instantFieldInfo-Bless_Field_K09_IN9-description_k=Stores Collection Guide M
$*instantFieldInfo-Bless_Field_K09_IN10-description_k=Stores Taming Guide
$*instantFieldInfo-Bless_Field_K09_IN50-description_k=Near the Garrison
$*instantFieldInfo-Bless_Field_K09_IN51-description_k=Find the spy within Carta University
$*instantFieldInfo-Bless_Field_K09_IN52-description_k=Small Plaza
$*instantFieldInfo-Bless_Field_K09_IN53-description_k=Bank
$*instantFieldInfo-Bless_Field_L11_IN2-description_k=Outpost
$*instantFieldInfo-Bless_Field_L11_IN3-description_k=Forest
$*instantFieldInfo-Bless_Field_L11_IN4-description_k=Fortress
$*instantFieldInfo-Bless_Field_M07_IN1-description_k=Broken Bow Rangers - North
$*instantFieldInfo-Bless_Field_M07_IN2-description_k=Sanctum of Life
$*instantFieldInfo-Bless_Field_M07_IN3-description_k=El Gradis
$*instantFieldInfo-Bless_Field_M07_IN4-description_k=Eternal Haven - Last Test
$*instantFieldInfo-Bless_Field_M07_IN5-description_k=Eternal Haven - Orc Invasion
$*instantFieldInfo-Bless_Field_M07_IN7-description_k=Sanctum of Wisdom
$*instantFieldInfo-Bless_Field_M07_IN8-description_k=El Gradis Veetus
$*instantFieldInfo-Bless_Field_M07_IN11-description_k=1st Wheel of Memories
$*instantFieldInfo-Bless_Field_M07_IN12-description_k=1st Memories of Candor
$*instantFieldInfo-Bless_Field_M07_IN14-description_k=2nd Ruins of Millennial Kingdom
$*instantFieldInfo-Bless_Field_M07_IN15-description_k=2nd King's Garden
$*instantFieldInfo-Bless_Field_M07_IN16-description_k=2nd Watcher's Post
$*instantFieldInfo-Bless_Field_K07_IN01-description_k=Bastion of Light Entrance
$*instantFieldInfo-Bless_Field_K07_IN02-description_k=Bastion of Light - Inside
$*instantFieldInfo-Bless_Field_K07_IN11-description_k=Pavia Village - Nixx
$*instantFieldInfo-Bless_Field_K07_IN12-description_k=Pavia Village Inn - Theoro
$*instantFieldInfo-Bless_Field_J13_IN1-description_k=Stone Kingdom Ruins
$*instantFieldInfo-Bless_Field_J13_IN2-description_k=Shorteye Hills
$*instantFieldInfo-Bless_Field_J13_IN3-description_k=Ironwind Forge
$*instantFieldInfo-Bless_Field_J13_IN4-description_k=Fire Dragon’s Nest
$*instantFieldInfo-Bless_Field_J13_IN5-description_k=Forgotten Altar
$*instantFieldInfo-Bless_Field_J13_IN11-description_k=Burning Crevice - Lahui
$*instantFieldInfo-Bless_Field_J13_IN12-description_k=Windfang Watchtower - Pheophan
$*instantFieldInfo-Bless_Field_J13_IN13-description_k=Stone Kingdom Ruins Takuna
$*instantFieldInfo-Bless_Field_L09_IN1-description_k=Grunwald Manor Story (escape from the setup)
$*instantFieldInfo-Bless_Field_L09_IN3-description_k=Blocked Trade Route Episode
$*instantFieldInfo-Bless_Field_L09_IN4-description_k=Showdown in Windmane Plains (Climax)
$*instantFieldInfo-Bless_Field_L09_IN5-description_k=Dark Spellbook Spirit Episode
$*instantFieldInfo-Bless_Field_L09_IN6-description_k=Grunwald Manor Story (recapturing p.p1)
$*instantFieldInfo-Bless_Field_L09_IN7-description_k=Griffon Valley Story (P.P2 sage)
$*instantFieldInfo-Bless_Field_L09_IN8-description_k=Stonefox Pillagers’ Den 2 (destroy the fox cave)
$*instantFieldInfo-Bless_Field_L09_IN9-description_k=Save Malorie Episode
$*instantFieldInfo-Bless_Field_L09_IN10-description_k=Save Windmane Episode
$*instantFieldInfo-Bless_Field_L09_IN14-description_k=Orc Remnants Episode
$*instantFieldInfo-Bless_Field_L09_IN15-description_k=Santel and Toto Episode
$*instantFieldInfo-Bless_Field_L09_IN16-description_k=Naughty Ghost Episode
$*instantFieldInfo-Bless_Field_L09_IN17-description_k=Smart Murdock Episode
$*instantFieldInfo-Bless_Field_L09_IN18-description_k=Save the Baron of Stonefox Story
$*instantFieldInfo-Bless_Field_L09_IN19-description_k=Witness the Mastermind Episode
$*instantFieldInfo-Bless_Field_L09_IN20-description_k=Making Grunwald Safe and Sound Episode
$*instantFieldInfo-Bless_Field_K10_IN1-description_k=Beolan 5 Witness the dialog of the legion soldiers
$*instantFieldInfo-Bless_Field_K10_IN2-description_k=Protect Beolan Forest of Sorrow Professor Erina
$*instantFieldInfo-Bless_Field_K10_IN3-description_k=Summon Beolan Barrier Stone of Sadness Fiend
$*instantFieldInfo-Bless_Field_K10_IN4-description_k=Beolan Alliance's Spy Goondo Tracking Quest
$*instantFieldInfo-Bless_Field_K10_IN5-description_k=Beolan 5 Dialog of the legion soldiers Instance
$*instantFieldInfo-Bless_Field_K10_IN6-description_k=Top of the Peak Arrival Instance
$*instantFieldInfo-Bless_Field_K10_IN7-description_k=Beolan 2nd Secret Library Instance
$*instantFieldInfo-Bless_Field_K10_IN8-description_k=Beolan 2nd Raiya Match
$*instantFieldInfo-Bless_Field_K10_IN9-description_k=Beolan 2nd Escort Vias Out
$*instantFieldInfo-Bless_Field_K10_IN10-description_k=Beolan 2nd Defeat the Magician of Sapience
$*instantFieldInfo-Bless_Field_K10_IN11-description_k=Beolan 2nd Escort Kavarr Out
$*instantFieldInfo-Bless_Field_K10_IN12-description_k=Beolan 2nd Escort Pheora Out
$*instantFieldInfo-Bless_Field_K10_IN13-description_k=Beolan 2nd Forest of Dreams Instance
$*instantFieldInfo-Bless_Field_K10_IN14-description_k=Beolan 2nd Escort Bran Out
$*instantFieldInfo-Bless_Field_K10_IN15-description_k=Beolan 2nd Soul Forest
$*instantFieldInfo-Bless_Field_J09_IN1-description_k=Securing the Route - Urgent Delivery
$*instantFieldInfo-Bless_Field_J09_IN2-description_k=The Reason of Fury
$*instantFieldInfo-Bless_Field_J09_IN3-description_k=Black Tower, Migra Turris 4_Hieron
$*instantFieldInfo-Bless_Field_J09_IN4-description_k=Black Tower, Migra Turris 4_Unión
$*instantFieldInfo-Bless_Field_J09_IN5-description_k=Taming
$*instantFieldInfo-Bless_Field_J09_IN12-description_k=Cornus Valley 2nd Visit _Hieron
$*instantFieldInfo-Bless_Field_J09_IN13-description_k=Cornus Valley 2nd Visit _Unión
$*instantFieldInfo-Bless_Field_J10_IN1-description_k=Franco’s in danger
$*instantFieldInfo-Bless_Field_J10_IN2-description_k=Witness Vernon and Jackson
$*instantFieldInfo-Bless_Field_J10_IN3-description_k=Chase Mateo
$*instantFieldInfo-Bless_Field_J10_IN4-description_k=Defeat Vernon
$*instantFieldInfo-Bless_Field_J10_IN5-description_k=Defeat Luft
$*instantFieldInfo-Bless_Field_L08_IN1-description_k=Demolish the Orc Cave
$*instantFieldInfo-Bless_Field_L08_IN2-description_k=Escort Azel the Elder Out
$*instantFieldInfo-Bless_Field_L08_IN3-description_k=Defeat the transformed specter of Azel
$*instantFieldInfo-Bless_Field_L08_IN4-description_k=Torture in the torture room
$*instantFieldInfo-Bless_Field_L08_IN5-description_k=Tracking Leoni who fled to the Elemental Forest 1
$*instantFieldInfo-Bless_Field_L08_IN6-description_k=Tracking Leoni who fled to the Elemental Forest 1
$*instantFieldInfo-Bless_Field_J08_IN1-description_k=Imperial Encampment - Drei'Zinen Specter awakens
$*instantFieldInfo-Bless_Field_J08_IN2-description_k=N218_S The highest grade Bald Eagle needed
$*instantFieldInfo-Bless_Field_J08_IN3-description_k=Nameless Champion
$*instantFieldInfo-Bless_Field_J08_IN4-description_k=Defeat Aharith
$*instantFieldInfo-Bless_Field_J08_IN5-description_k=Archmage Hamish
$*instantFieldInfo-Bless_Field_J08_IN6-description_k=N003_H The other side of the Cold Blooded Commander
$*instantFieldInfo-Bless_Field_J08_IN7-description_k=N004_H Letter with Black Feather
$*instantFieldInfo-Bless_Field_J08_IN8-description_k=N005_H Something more important than a status
$*instantFieldInfo-Bless_Field_J08_IN9-description_k=N003_U Three notes
$*instantFieldInfo-Bless_Field_F09_IN1-description_k=Gimenes' House
$*instantFieldInfo-Bless_Field_F09_IN2-description_k=Ruins of Agony
$*instantFieldInfo-Bless_Field_F09_IN3-description_k=Rosso's Mansion
$*instantFieldInfo-Bless_Field_F09_IN4-description_k=Cemetery Altar
$*instantFieldInfo-Bless_Field_F09_IN5-description_k=Cemetery Jeedad
$*instantFieldInfo-Bless_Field_F09_IN6-description_k=Ramon Brotherhood's Den: Ramon
$*instantFieldInfo-Bless_Field_F09_IN7-description_k=Makeshift Shelter: Makla
$*instantFieldInfo-Bless_Field_F09_IN8-description_k=Rosso's Mansion: Osca
$*instantFieldInfo-Bless_Field_F09_IN9-description_k=Southern Ancient Wall: Karal
$*instantFieldInfo-Bless_Field_F09_IN10-description_k=Union Army Camp: Casvan
$*instantFieldInfo-Bless_Field_F09_IN11-description_k=Cemetery: Ramiro
$*instantFieldInfo-Bless_Field_F09_IN12-description_k=Cemetery: Tofa
$*instantFieldInfo-Bless_Field_F09_IN13-description_k=Cemetery: Aamicus
$*instantFieldInfo-Bless_Field_N12_IN1-description_k=S001 Lupus Start
$*instantFieldInfo-Bless_Field_N12_IN2-description_k=S012 Battle against Urgen Tenza’s Soul
$*instantFieldInfo-Bless_Field_N12_IN4-description_k=N102 Warrior Sahmal enters the village
$*instantFieldInfo-Bless_Field_N12_IN5-description_k=S022 Mathias’ encounter with the intruder of Grandezza
$*instantFieldInfo-Bless_Field_N12_IN6-description_k=N201 Saru goes out
$*instantFieldInfo-Bless_Field_N12_IN7-description_k=S030 From the dialog among 4 people to the climax
$*instantFieldInfo-Bless_Field_N12_IN8-description_k=S026 To meet Mathias and Chinuwa
$*instantFieldInfo-Bless_Field_N12_IN100-description_k=S103 Defeat Wood Spirit and Termite
$*instantFieldInfo-Bless_Field_N12_IN101-description_k=N604 Punish the shameless Anna
$*instantFieldInfo-Bless_Field_N12_IN102-description_k=N609 Follow the raccoon and get the core
$*instantFieldInfo-Bless_Field_N12_IN103-description_k=N706 Death of Immotu the Scholar
$*instantFieldInfo-Bless_Field_N12_IN104-description_k=S110 Enter the Ant Colony
$*instantFieldInfo-Bless_Field_N12_IN105-description_k=S113 Cave of Giant - Inside
$*instantFieldInfo-Bless_Field_N12_IN106-description_k=N850 Inside the Cave - Escort Chedakki Out
$*instantFieldInfo-Bless_Field_N12_IN107-description_k=S118 In front of the Warrior's House
$*instantFieldInfo-Bless_Field_N12_IN108-description_k=N703 In front of the Termite Colonies - Gatchor Carnage
$*instantFieldInfo-Bless_Field_N12_IN109-description_k=N802 Grizzly Bears' Territories - Edelgart Run
$*instantFieldInfo-Bless_Field_N12_IN110-description_k=N803 Grizzly Bears' Territories - Punish Edelgart
$*instantFieldInfo-Bless_Field_N12_IN111-description_k=N714 Immotu gasps out
$*instantFieldInfo-Bless_Field_N12_IN112-description_k=N709 Goes to revenge the troll head
$*instantFieldInfo-Bless_Field_N12_IN200-description_k=S201 From Ach'Anu Village to entrance
$*instantFieldInfo-Bless_Field_N12_IN201-description_k=S203 From Warrior's House entrance to the end
$*instantFieldInfo-Bless_Field_G14_IN1-description_k=Hieron - Naga Village
$*instantFieldInfo-Bless_Field_G14_IN2-description_k=Unión - Naga Village
$*instantFieldInfo-Bless_Field_G14_IN3-description_k=Unión - Jewelrylane
$*instantFieldInfo-Bless_Field_G14_IN4-description_k=Hieron - Free the Slaves inside the Ship
$*instantFieldInfo-Bless_Field_G14_IN5-description_k=Unión - Free the Slaves inside the Ship
$*instantFieldInfo-Bless_Field_F07_IN1-description_k=Unión - Encounter with Akior
$*instantFieldInfo-Bless_Field_F07_IN2-description_k=Unión - Village of Miracle
$*instantFieldInfo-Bless_Field_F07_IN3-description_k=Unión - Temple of Night
$*instantFieldInfo-Bless_Field_F07_IN4-description_k=Hieron - Temple of Night
$*instantFieldInfo-Bless_Field_F07_IN5-description_k=Unión - Hideout
$*instantFieldInfo-Bless_Field_F07_IN6-description_k=Unión - Recapture Migdal, Defeat Judith
$*instantFieldInfo-Bless_Field_F07_IN7-description_k=Hieron - Aviv’s Hellhound
$*instantFieldInfo-Bless_Field_F07_IN8-description_k=Unión - Dimension Door for Supply Transport
$*instantFieldInfo-Bless_Field_F07_IN9-description_k=Unión - Rescue Estancia
$*instantFieldInfo-Bless_Field_F07_IN10-description_k=Unión - Recapture Migdal Judith’s Henchman
$*instantFieldInfo-Bless_Field_F07_IN11-description_k=First Meeting with Delilah
$*instantFieldInfo-Bless_Field_F07_IN12-description_k=Test of the Mediator of the Abyss
$*instantFieldInfo-Bless_Field_F07_IN13-description_k=Sneak in Red Scorpion Inn
$*instantFieldInfo-Bless_Field_F07_IN14-description_k=Search the Office
$*instantFieldInfo-Bless_Field_F07_IN15-description_k=Sandstorm Goblin Beacon
$*instantFieldInfo-Bless_Field_F07_IN16-description_k=Catch the Thief in Migdal Business District
$*instantFieldInfo-Bless_Field_F07_IN18-description_k=Migdal Sandstorm Goblin Camp - Escort Elenor Out
$*instantFieldInfo-Bless_Field_F07_IN19-description_k=Migdal Graveyard - Punish the Thug
$*instantFieldInfo-Bless_Field_F07_A_IN20-description_k=Migdal Judith Hideout
$*instantFieldInfo-Bless_Field_F07_A_IN21-description_k=Escape Migdal Graveyard
$*instantFieldInfo-Bless_Field_F07_IN22-description_k=Migdal Race Start
$*instantFieldInfo-Bless_Field_F07_IN23-description_k=Migdal - Punish the Deliverer
$*instantFieldInfo-Bless_Field_F07_IN24-description_k=Migdal - Punish the Drunken Customer
$*instantFieldInfo-Bless_Field_F07_IN26-description_k=Migdal - Escort the Children Out
$*instantFieldInfo-Bless_Field_F07_IN27-description_k=Migdal - Evil Eye
$*instantFieldInfo-Bless_Field_F07_IN28-description_k=Unión Judith the Acting Lord
$*instantFieldInfo-Bless_Field_I08_IN1-description_k=Drei’Zinen Sepulchre Ruins - Rub Tombstone
$*instantFieldInfo-Bless_Field_I08_IN2-description_k=Gate Fortress - Marco Morte shows up
$*instantFieldInfo-Bless_Field_I08_IN3-description_k=Gate Fortress - Search the Red Masks
$*instantFieldInfo-Bless_Field_I08_IN4-description_k=Blackrock Basin - Bugbear Sighting
$*instantFieldInfo-Bless_Field_H08_IN5-description_k=Navarra Outpost - Punish the Soldiers
$*instantFieldInfo-Bless_Field_H08_IN6-description_k=Navarra Rebel Base - Talk to Tatiana
$*instantFieldInfo-Bless_Field_H08_IN7-description_k=Fotos Village - The Spy disguised as Niece
$*instantFieldInfo-Bless_Field_H08_IN8-description_k=Navarra Rebel Base - Torture the men of Rebel Army
$*instantFieldInfo-Bless_Field_H08_IN9-description_k=Navarra Rebel Base - Defeat the Key Warden
$*instantFieldInfo-Bless_Field_N08_IN1-description_k=Story: Crystal Cave
$*instantFieldInfo-Bless_Field_N08_IN2-description_k=Episode: Targos Pirate Ship
$*instantFieldInfo-Bless_Field_N08_IN3-description_k=Episode: Small Friend
$*instantFieldInfo-Bless_Field_N08_IN4-description_k=Story: Garden of Providence
$*instantFieldInfo-Bless_Field_M08_IN1-description_k=Episode: Escort the Messenger Out
$*instantFieldInfo-Bless_Field_M08_IN2-description_k=Wave Defense without Barrier Stone
$*instantFieldInfo-Bless_Field_M08_IN3-description_k=Episode: Memorial Ritual for Forest Keeper Myssar
$*instantFieldInfo-Bless_Field_M08_IN4-description_k=Episode: Ancient Dwarven Ruins
$*instantFieldInfo-Bless_Field_M08_IN5-description_k=Episode: Goblin Chieftain
$*instantFieldInfo-Bless_Field_F06_IN1-description_k=Goblin Fortress: Azaar vs Vkasa
$*instantFieldInfo-Bless_Field_F06_IN2-description_k=Mirage Traders: Defeat the Spy 1
$*instantFieldInfo-Bless_Field_F06_IN3-description_k=Mirage Traders: Defeat the Spy 2
$*instantFieldInfo-Bless_Field_F06_IN4-description_k=Goblin Fortress: Find the Spy
$*instantFieldInfo-Bless_Field_F06_IN5-description_k=Mirage Traders: Defeat the Spy 1
$*instantFieldInfo-Bless_Field_F06_IN6-description_k=Mirage Traders: Defeat the Spy 2
$*instantFieldInfo-Bless_Field_F06_IN7-description_k=Goblin Fortress: Find the Spy
$*instantFieldInfo-Bless_Field_F14_IN101-description_k=Arcane Academy - Steal the Soul Stone
$*instantFieldInfo-Bless_Field_F14_IN102-description_k=Forest of Illusion, Soul Stone and Escape
$*instantFieldInfo-Bless_Field_F14_IN104-description_k=Episode: Consumables in the Magical City 1
$*instantFieldInfo-Bless_Field_F14_IN105-description_k=Episode: Silent Escape
$*instantFieldInfo-Bless_Field_F14_IN106-description_k=Episode: Meaning of a Shared Meal
$*instantFieldInfo-Bless_Field_F14_IN107-description_k=Until the Last Shadow
$*instantFieldInfo-Bless_Field_F14_IN202-description_k=Tower of Destiny, Enraged Serma
$*instantFieldInfo-Bless_Field_F14_IN203-description_k=Tower of Destiny - The Tower in Flames
$*instantFieldInfo-Bless_Field_F14_IN204-description_k=Arcane Academy - The True Identity
$*instantFieldInfo-Bless_Field_F14_IN205-description_k=Tower of Destiny Plaza - Battle against Kelandra
$*instantFieldInfo-Bless_Field_N14_IN50-description_k=Hall of Honor
$*instantFieldInfo-Bless_Field_N14_IN51-description_k=Hall of Honor
$*instantFieldInfo-Bless_Field_N14_IN52-description_k=Episode: Quite a lot of Worker
$*instantFieldInfo-Bless_Field_N14_IN100-description_k=Zeeto's Lab
$*instantFieldInfo-Bless_Field_N14_IN101-description_k=Episode: Pickpocket
$*instantFieldInfo-Bless_Field_N14_IN102-description_k=Zeeto's Lab
$*instantFieldInfo-Bless_Field_N14_IN02-description_k=Hall of Honor Alleyway
$*instantFieldInfo-Bless_Field_N14_IN03-description_k=Hall of Honor Alleyway
$*instantFieldInfo-Bless_Field_N14_IN04-description_k=Waste Processing Site
$*instantFieldInfo-Bless_Field_N14_IN05-description_k=Zeeto's Lab - Tidy
$*instantFieldInfo-Bless_Field_N14_IN06-description_k=Zeeto's Lab - Tidy
$*instantFieldInfo-Bless_Field_N14_IN103-description_k=Harbor - Doran 3
$*instantFieldInfo-Bless_Field_N14_IN07-description_k=Waste Processing Site
$*instantFieldInfo-Bless_Field_N15_IN01-description_k=On the Airship
$*instantFieldInfo-Bless_Field_N15_IN02-description_k=On the Airship
$*instantFieldInfo-Bless_Field_N14_IN08-description_k=Zeeto's Lab - Broken Down
$*instantFieldInfo-Bless_Field_N14_IN09-description_k=Zeeto's Lab - Broken Down
$*instantFieldInfo-Bless_W_Field_N14_IN03-description_k=Waste Dump - Collect the components
$*instantFieldInfo-Bless_W_Field_N14_IN01-description_k=Waste Dump - Find Weemino
$*instantFieldInfo-Bless_W_Field_N14_IN02-description_k=Waste Dump - Defeat the Noxious Gas
$*instantFieldInfo-Bless_W_Field_N14_IN04-description_k=Waste Dump - Find the notebook
$*instantFieldInfo-Bless_Field_N14_IN10-description_k=Waste Dump Entrance - Whitegar’s Revenge
$*instantFieldInfo-Bless_Field_N14_IN11-description_k=Waste Dump Entrance - Golden Key’s Revenge
$*instantFieldInfo-Bless_Field_N14_IN104-description_k=Artisan Street - Doran 2
$*instantFieldInfo-Bless_Field_N14_IN105-description_k=Cave - Doran 4
$*instantFieldInfo-Bless_Field_N14_IN106-description_k=Cave - Doran 5
$*instantFieldInfo-Bless_Field_N14_IN107-description_k=Cave - Doran 6
$*instantFieldInfo-Bless_Field_N14_IN108-description_k=Waste Dump - Doran 1
$*instantFieldInfo-Bless_Field_N14_IN200-description_k=Hall of Honor
$*instantFieldInfo-Bless_Field_N14_IN201-description_k=Hall of Honor
$*instantFieldInfo-Bless_Field_N14_IN12-description_k=Tailor Shop - Select the candidates for the union uniform
$*instantFieldInfo-Bless_Field_N14_IN13-description_k=Tailor Shop - Select the candidates for the union uniform
$*instantFieldInfo-Bless_Field_N14_IN14-description_k=Episode: A pile of laundry
$*instantFieldInfo-Bless_Field_N14_IN15-description_k=Episode: Obnoxious Customer
$*instantFieldInfo-Bless_Field_N14_IN901H-description_k=Hall of Honor Hieron
$*instantFieldInfo-Bless_Field_N14_IN901U-description_k=Hall of Honor Unión
$*instantFieldInfo-Bless_Field_N14_IN902H-description_k=Zeeto's Lab Hieron
$*instantFieldInfo-Bless_Field_N14_IN902U-description_k=Zeeto's Lab Unión
$*instantFieldInfo-Bless_Field_K11_IN01-description_k=Serene Plains
$*instantFieldInfo-Bless_Field_K11_IN02-description_k=Silent Cave - Last Silent Trial
$*instantFieldInfo-Bless_Field_K11_IN03-description_k=Martyr's Graveyard
$*instantFieldInfo-Bless_Field_K11_IN04-description_k=Silent Cave
$*instantFieldInfo-Bless_Field_K11_IN05-description_k=Forest of Prophesy
$*instantFieldInfo-Bless_Field_K11_IN06-description_k=Crow Nest
$*instantFieldInfo-Bless_Field_K11_IN07-description_k=Fir Glade
$*instantFieldInfo-Bless_Field_K11_IN08-description_k=Fir Glade
$*instantFieldInfo-Bless_Field_K11_IN09-description_k=Fir Glade
$*instantFieldInfo-Bless_Field_K11_IN10-description_k=Serene Plains
$*instantFieldInfo-Bless_Field_K11_IN11-description_k=Forest of Prophesy
$*instantFieldInfo-Bless_Field_K11_IN12-description_k=Crow Nest
$*instantFieldInfo-Bless_Field_K11_IN13-description_k=Holy Curia
$*instantFieldInfo-Bless_Field_K11_IN14-description_k=Silent Cave
$*instantFieldInfo-Bless_Field_K11_IN15-description_k=Robbers
$*instantFieldInfo-Bless_Field_K11_IN16-description_k=Fairy Song Ferry
$*instantFieldInfo-Bless_Field_K11_IN17-description_k=Dragonfly Plains
$*instantFieldInfo-Bless_Field_K11_IN18-description_k=Robbers
$*instantFieldInfo-Bless_Field_K11_IN19-description_k=Fairy Song Ferry
$*instantFieldInfo-Bless_Field_I09_IN01-description_k=Carlo Prison
$*instantFieldInfo-Bless_Field_I09_IN02-description_k=Spezia Dam
$*instantFieldInfo-Bless_Field_I09_IN03-description_k=Red Masks HQ
$*instantFieldInfo-Bless_Field_I09_IN04-description_k=Wall
$*instantFieldInfo-Bless_Field_I09_IN05_01-description_k=Murabi
$*instantFieldInfo-Bless_Field_I09_IN05_02-description_k=Chitata
$*instantFieldInfo-Bless_Field_I09_IN05_03-description_k=Herodion
$*instantFieldInfo-Bless_Field_I09_IN05_04-description_k=Erin
$*instantFieldInfo-Bless_Field_I09_IN06-description_k=Sforza Palace Stairs_01
$*instantFieldInfo-Bless_Field_I09_IN07-description_k=Sforza Palace Stairs_02
$*instantFieldInfo-Bless_Field_I09_IN08-description_k=Defeat Camillo / Sforza Palace
$*instantFieldInfo-Bless_Field_I09_IN09-description_k=Northern Outpost
$*instantFieldInfo-Bless_Field_I09_IN10-description_k=Northern Outpost
$*instantFieldInfo-Bless_Field_I09_IN11-description_k=Near the Dam
$*instantFieldInfo-Bless_Field_I09_IN12-description_k=Alliance Force Camp
$*instantFieldInfo-Bless_Field_K12_IN2-description_k=Sapiens
$*instantFieldInfo-Bless_Field_I09_IN13-description_k=Guido’s House
$*instantFieldInfo-Bless_Field_I09_IN14-description_k=Dora’s Hideout
$*instantFieldInfo-Bless_Field_I09_IN15-description_k=Meteor Basin
$*instantFieldInfo-Bless_Field_I09_IN16-description_k=Punish the Callan Village
$*instantFieldInfo-Bless_Field_F11_IN1-description_k=Basilisk Nest
$*instantFieldInfo-Bless_Field_F11_IN2-description_k=Basilisk Nest
$*instantFieldInfo-Bless_Field_F11_IN3-description_k=Baraka's Nest
$*instantFieldInfo-Bless_Field_F11_IN4-description_k=Baraka’s Cradle
$*instantFieldInfo-Bless_Field_F11_IN5-description_k=Crumbling Temple
$*instantFieldInfo-Bless_Field_F11_IN7-description_k=Escort Jamilla Out
$*instantFieldInfo-Bless_Field_F11_IN8-description_k=Escort the Camel Out / Punish the Thief
$*instantFieldInfo-Bless_Field_F11_IN9-description_k=Hobgoblin Interception
$*instantFieldInfo-Bless_Field_F11_IN10-description_k=Hota’s Prison, Unión
$*instantFieldInfo-Bless_Field_F11_IN11-description_k=Escort Lamis Out
$*instantFieldInfo-Bless_Field_F11_IN12-description_k=Escort Edgar Out
$*instantFieldInfo-Bless_Field_F11_IN13-description_k=Escort Haatz Out
$*instantFieldInfo-Bless_Field_F11_IN14-description_k=Feces for Firewood
$*instantFieldInfo-Bless_Field_F11_IN15-description_k=Eagle Hunt
$*instantFieldInfo-Bless_Field_F11_IN16-description_k=Hota’s Prison, Hieron
$*instantFieldInfo-Bless_Field_F11_IN17-description_k=Punish Najaar
$*instantFieldInfo-Bless_Field_F11_IN18-description_k=Punish Najaar
$*instantFieldInfo-Bless_Field_F11_IN20-description_k=Kill Navarra Mercenary
$*instantFieldInfo-Bless_Field_F11_IN19-description_k=Whereabouts of the Benefic Rhino
$*instantFieldInfo-Bless_Field_K11_IN_20-description_k=Governor's Office
$*instantFieldInfo-Bless_Field_K11_IN_21-description_k=Holy Curia - Escort Deblahyim Out
$*instantFieldInfo-Bless_Field_K11_IN_22-description_k=Holy Curia - Church
$*instantFieldInfo-Bless_Field_K11_IN_23-description_k=Holy Curia - The Slums
$*instantFieldInfo-Bless_Field_K11_IN_24-description_k=Governor's Office
$*instantFieldInfo-Bless_Field_N13_IN1-description_k=Unión - Ursa Chieftain's Room
$*instantFieldInfo-Bless_Field_N13_IN2-description_k=Hieron - Ursa Chieftain's Room
$*instantFieldInfo-Bless_Field_N13_IN3-description_k=Unión - Zeeto's Laboratory
$*instantFieldInfo-Bless_Field_N13_IN4-description_k=Hieron - Zeeto's Laboratory
$*instantFieldInfo-Bless_Field_E08_IN01-description_k=Altar of Flames
$*instantFieldInfo-Bless_Field_E08_IN02-description_k=Rakewood Village
$*instantFieldInfo-Bless_Field_E08_IN03-description_k=Temple of Ancient Glory
$*instantFieldInfo-Bless_Field_E08_IN04-description_k=Temple of Ancient Glory Adon
$*instantFieldInfo-Bless_Field_E08_IN05-description_k=Temple of Ancient Glory Bobbin
$*instantFieldInfo-Bless_Field_E08_IN06-description_k=Forest of Oath
$*instantFieldInfo-Bless_Field_E08_IN07-description_k=Way to the Dark Forest
$*instantFieldInfo-Bless_Field_L11_INS101-description_k=Eiben Village - Test for the Secret Organization Applicant
$*instantFieldInfo-Bless_Field_L11_INS102-description_k=Ermekis’ Cave - Ermekis’ Room 1
$*instantFieldInfo-Bless_Field_L11_INS103-description_k=Grey Orc Fortress - Tunhaak, the secret weapon
$*instantFieldInfo-Bless_Field_L11_INS104-description_k=Grey Orc Fortress - Hall of Barbarism
$*instantFieldInfo-Bless_Field_L11_INS105-description_k=Stonescale Tribe - Battle of Yashimo
$*instantFieldInfo-Bless_Field_L11_INS106-description_k=Ermekis’ Cave - Ermekis’ Room 2
$*instantFieldInfo-Bless_Field_L11_INS107-description_k=Ermekis’ Cave - Ermekis’ Room 0
$*instantFieldInfo-Bless_Field_L11_INS108-description_k=Forest of Beasts - Thunderbear Rock
$*instantFieldInfo-Bless_Field_L11_INS109-description_k=Wind Rake Tribe - Battle of Naburr
$*instantFieldInfo-Bless_Field_Q06_IN01-description_k=S003 Witness the dialog about Hammer, one of the Decayed Skull Pirates
$*instantFieldInfo-Bless_Field_Q06_IN02-description_k=N006 Ursa Village - Punish Hacky
$*instantFieldInfo-Bless_Field_Q06_IN03-description_k=N012 Decayed Skull Pirates - Steal the Chaatin Crate
$*instantFieldInfo-Bless_Field_Q06_IN04-description_k=N012 Decayed Skull Pirates - Put it inside the Chaatin Crate
$*instantFieldInfo-Bless_Field_Q06_IN05-description_k=N012 Decayed Skull Pirates - Steal the Al Jurica Crate
$*instantFieldInfo-Bless_Field_Q06_IN06-description_k=N012 Decayed Skull Pirates - Put it inside the Al Jurica Crate
$*instantFieldInfo-Bless_Field_Q06_IN07-description_k=N013 Escort Yoyo and Miru Out
$*instantFieldInfo-Bless_Field_Q06_IN08-description_k=S007 Jinos Village - Slave Trade Site
$*instantFieldInfo-Bless_Field_Q06_IN09-description_k=N019 Jinos Village - Witness Hacky, Yoyo, and Miru
$*instantFieldInfo-Bless_Field_Q06_IN10-description_k=S012 Chillwind Troll Shortcut Hammer
$*instantFieldInfo-Bless_Field_Q06_IN11-description_k=S013 Carcerem Entrance - Slave Trade Site
$*instantFieldInfo-Bless_Field_Q06_IN12-description_k=N008 Rotten Skull Pirates Hacky
$*instantFieldInfo-Bless_Field_Q06_IN13-description_k=N027 Witness the Checkpoint
$*instantFieldInfo-Bless_Field_Q06_IN14-description_k=N026 Chillwind Troll Camp - Hacky
$*instantFieldInfo-Bless_Field_Q06_IN15-description_k=N032 Yeti Cave
$*instantFieldInfo-Bless_Field_Q06_IN16-description_k=S017 Dwarven Workshop
$*instantFieldInfo-Bless_Field_Q06_IN17-description_k=N020 Jinos Village - Hacky, Miru, and Yoyo arguing
$*instantFieldInfo-Bless_Field_E07_IN01-description_k=N002_S Defeat Mariatta
$*instantFieldInfo-Bless_Field_E07_IN02-description_k=N003_S Mariatta’s Nest
$*instantFieldInfo-Bless_Field_E07_IN03-description_k=N010_S Defeat Teesh
$*instantFieldInfo-Bless_Field_E07_IN04-description_k=S003_S Defeat the Dwarf
$*instantFieldInfo-Bless_Field_E07_IN05-description_k=N015_S Defeat Jarack
$*instantFieldInfo-Bless_Field_E07_IN06-description_k=S011_S Escort Kayan Out
$*instantFieldInfo-Bless_Field_E07_IN07-description_k=S017_S Enter the Kuat Ran Temple
$*instantFieldInfo-Bless_Field_E07_IN08-description_k=N040_S Heal Rigus Tribe
$*instantFieldInfo-Bless_Field_E07_IN09-description_k=S002_S Talk to the Dwarf
$*instantFieldInfo-Bless_Field_E07_IN10-description_k=N028_S Defeat the Key Warden
$*instantFieldInfo-Bless_Field_E07_IN11-description_k=S014_S Shamanic Potion Insectivorous Plant
$*instantFieldInfo-Bless_Field_E07_IN12-description_k=S022_S Shamanic Potion Raptor
$*instantFieldInfo-Bless_Field_E07_IN13-description_k=N007_S Battle of Keeryl
$*instantFieldInfo-Bless_Field_C14_IN01-description_k=S001_S Shipwreck Town - Dialog among 3 people
$*instantFieldInfo-Bless_Field_C14_IN02-description_k=S005_S Twisted Forest
$*instantFieldInfo-Bless_Field_C14_IN03-description_k=S011_S Treasure Coast
$*instantFieldInfo-Bless_Field_C14_IN04-description_k=S017_S Behemoth Lair
$*instantFieldInfo-Bless_Field_C14_IN05-description_k=S030_S Sunken Kingdom
$*instantFieldInfo-Bless_Field_C14_IN06-description_k=S032_S Silent Altar ~ Abyssal Prison
$*instantFieldInfo-Bless_Field_C14_IN07-description_k=S040_S Sunken Kingdom
$*instantFieldInfo-Bless_Field_C14_IN08-description_k=S041_S Sunken Kingdom
$*instantFieldInfo-Bless_Field_C14_IN09-description_k=N005_S Rolly Folly Island
$*instantFieldInfo-Bless_Field_C14_IN10-description_k=N019_S North Shipwreck
$*instantFieldInfo-Bless_Field_C14_IN11-description_k=N029_S Tropical Forest
$*instantFieldInfo-Bless_Field_C14_IN12-description_k=N036_S Starlight Shore
$*instantFieldInfo-Bless_Field_C14_IN13-description_k=N041_S Plaza of Grace
$*instantFieldInfo-Bless_Field_C14_IN14-description_k=N047_S Sahuagin Camp
$*instantFieldInfo-Bless_Field_R04_IN01-description_k=S001_H Hieron Start
$*instantFieldInfo-Bless_Field_R04_IN02-description_k=S001_U Unión Start
$*instantFieldInfo-Bless_Field_R04_IN03-description_k=S003_H Hieron - Travel with Kubio
$*instantFieldInfo-Bless_Field_R04_IN04-description_k=S003_U Unión - Travel with Kubio
$*instantFieldInfo-Bless_Field_R04_IN05-description_k=S011_H Hieron - Use the Evil Dragon Tracer
$*instantFieldInfo-Bless_Field_R04_IN06-description_k=S011_U Unión - Use the Evil Dragon Tracer
$*instantFieldInfo-Bless_Field_R04_IN07-description_k=S020_H Hieron - Talk to Kubio in the Garden of the Gods
$*instantFieldInfo-Bless_Field_R04_IN08-description_k=S020_U Unión - Talk to Kubio in the Garden of the Gods
$*instantFieldInfo-Bless_Field_R04_IN09-description_k=S024_H Hieron - Gather Serma in the Garden of the Gods
$*instantFieldInfo-Bless_Field_R04_IN10-description_k=S024_U Unión - Gather Serma in the Garden of the Gods
$*instantFieldInfo-Bless_Field_R04_IN11-description_k=S027_H Hieron - Talk to Ven who fell down
$*instantFieldInfo-Bless_Field_R04_IN12-description_k=S027_U Unión - Talk to Ven who fell down
$*instantFieldInfo-Bless_Field_R04_IN13-description_k=S030_H Hieron - In front of the Stormwind Castle
$*instantFieldInfo-Bless_Field_R04_IN14-description_k=S030_U Unión - In front of the Stormwind Castle
$*instantFieldInfo-Bless_Field_R04_IN15-description_k=N001 First encounter with Yaanok
$*instantFieldInfo-Bless_Field_R04_IN16-description_k=N003 Yaanok, Burning Pillager Camp
$*instantFieldInfo-Bless_Field_R04_IN17-description_k=N022 Aanew punishes Frostblade Slave Warder
$*instantFieldInfo-Bless_Field_R04_IN18-description_k=N024 Frostblade Slave Warder punishes Aanew and Uugroop
$*instantFieldInfo-Bless_Field_R04_IN19-description_k=N024 Supply personnel Reyes is under attack
$*instantFieldInfo-Bless_Field_R04_IN20-description_k=N036 Witness the ritual of Ursa Shamans
$*instantFieldInfo-Bless_Field_R04_IN21-description_k=N037 Punish the Ursa Shaman and witness the suicide
$*instantFieldInfo-Bless_Field_R04_IN22-description_k=N019 Defeat the Frostblade Key Warden as Aanew requested
$*phaseFieldInfo-Bless_Field_I10_PH1-name_k=Lorelae Bridge Phase
$*phaseFieldInfo-Bless_Field_M08_PH2-name_k=Salis Barrier Stone Phase
$*phaseFieldInfo-Bless_Field_E11_PH1-name_k=Shaqqara Bazaar Phase
$*phaseFieldInfo-Bless_Field_E11_PH2-name_k=Panthera King’s Residence Phase
$*phaseFieldInfo-Bless_Field_E11_PH3-name_k=In front of Shaqqara Fortress
$*phaseFieldInfo-Bless_Field_E11_PH4-name_k=Shaqqara Red King's Cradle
$*phaseFieldInfo-Bless_Field_E11_PH5-name_k=Ash-Luha Temple (Unión)
$*phaseFieldInfo-Bless_Field_E11_PH6-name_k=Ash-Luha Temple (Hieron)
$*phaseFieldInfo-Bless_Field_F09_PH1-name_k=Terny - Rosso's Mansion Basement
$*phaseFieldInfo-Bless_Field_F09_PH2-name_k=Terny - Ramon Brotherhood
$*phaseFieldInfo-Bless_Field_M07_PH1-name_k=El Gradis Sanctum of Life
$*phaseFieldInfo-Bless_Field_L11_PH1-name_k=Turtle Lake Village
$*phaseFieldInfo-Bless_Field_L11_PH2-name_k=Turtle Lake Village
$*phaseFieldInfo-Bless_Field_F14_PH1-name_k=El Rano Phase 1
$*phaseFieldInfo-Bless_Field_L09_PH1-name_k=Flying Mane Prairies Phase 1
$*phaseFieldInfo-Bless_Field_L09_PH2-name_k=Flying Mane Prairies Phase 2
$*phaseFieldInfo-Bless_Field_L09_PH3-name_k=Flying Mane Prairies Phase 3
$*phaseFieldInfo-Bless_Field_J08_PH1-name_k=Wyvern Valley Phase 1
$*phaseFieldInfo-Bless_Field_I08_PH1-name_k=Wyvern Valley Phase 2
$*phaseFieldInfo-Bless_Field_N12_PH3-name_k=Bran Forest 3
$*phaseFieldInfo-Bless_Field_G08_PH1-name_k=Navarra Prairies 1
$*phaseFieldInfo-Bless_Field_G08_PH4-name_k=Navarra Prairies 4
$*phaseFieldInfo-Bless_Field_G08_PH5-name_k=Navarra Prairies 5
$*phaseFieldInfo-Bless_Field_F07_PH1-name_k=Migdal Recapture Main Quest
$*phaseFieldInfo-Bless_Field_J09_PH1-name_k=Cornus Valley 2nd 1 Hieron
$*phaseFieldInfo-Bless_Field_J09_PH2-name_k=Cornus Valley 2nd 1 Unión
$*phaseFieldInfo-Bless_Field_F14_PH103-name_k=El Rano 1st Revisit Story 3
$*phaseFieldInfo-Bless_Field_F14_PH201-name_k=El Rano 2nd Revisit Story 1
$*phaseFieldInfo-Bless_Field_M08_PH1-name_k=Southern Saltus Goblin Region Phase
$*phaseFieldInfo-Bless_Field_Q04_PH1-name_k=Winterland Warrior's Path Phase
$*phaseFieldInfo-Bless_Field_L10_PH1-name_k=Hieracon 3-1 Phase
$*phaseFieldInfo-Bless_Field_I09_PH1-name_k=Spezia 3-1 Phase
$*phaseFieldInfo-Bless_Field_I09_PH2-name_k=Northern Spezia 2nd
$*phaseFieldInfo-Bless_Field_K11_PH1-name_k=Sunglow Hot-Spring - Monkey Faction
$*phaseFieldInfo-Bless_Field_K11_PH2-name_k=Sunglow Hot-Spring - Kelpie Faction
$*phaseFieldInfo-N14_Hieron_Start_Phase-name_k=Hieron Masque
$*phaseFieldInfo-N14_Union_Start_Phase-name_k=Unión Masque
$*phaseFieldInfo-N14_Hieron_Zto_Phase-name_k=Hieron Masque
$*phaseFieldInfo-N14_Union_Zto_Phase-name_k=Unión Masque
$*phaseFieldInfo-N14_Hieron_W_Phase-name_k=Hieron Masque
$*phaseFieldInfo-N14_Union_W_Phase-name_k=Unión Masque
$*phaseFieldInfo-N14_0_Library_Phase_H-name_k=Sen 0th - Hieron
$*phaseFieldInfo-N14_0_Library_Phase_U-name_k=Sen 0th - Unión
$*phaseFieldInfo-N14_0_Guild_Phase_H-name_k=Sen 0th - Hieron
$*phaseFieldInfo-N14_0_Guild_Phase_U-name_k=Sen 0th - Unión
$*phaseFieldInfo-K11_Bless_Field_Tomb-name_k=Fedayin Starting Location Episode 1
$*phaseFieldInfo-K11_Bless_Field_Sliencecave-name_k=Fedayin Starting Location Story 2
$*phaseFieldInfo-L11_Bless_Field_Sliencecave-name_k=Fedayin Starting Location Story 3
$*phaseFieldInfo-Bless_Field_N13_PH1-name_k=Destras Dump (Unión)
$*phaseFieldInfo-Bless_Field_N13_PH2-name_k=Destras Dump (Hieron)
$*phaseFieldInfo-Bless_Field_N13_PH3-name_k=Secret Laboratory (Unión)
$*phaseFieldInfo-Bless_Field_N13_PH4-name_k=Secret Laboratory (Hieron)
$*phaseFieldInfo-test_Phase-description_k=Test Phase
$*phaseFieldInfo-Bless_Field_I10_PH1-description_k=Lorelae Bridge Phase
$*phaseFieldInfo-Bless_Field_M08_PH2-description_k=No progress in story quest, a barrier exists and orcs cannot enter.
$*phaseFieldInfo-Bless_Field_E11_PH1-description_k=Commercial District_Minotaur Phase
$*phaseFieldInfo-Bless_Field_E11_PH2-description_k=Commercial District_Minotaur Phase
$*phaseFieldInfo-Bless_Field_E11_PH3-description_k=Shaqqara 1st - Attack the Shaqqara Fortress
$*phaseFieldInfo-Bless_Field_E11_PH4-description_k=Shaqqara 1st - Red King's Cradle
$*phaseFieldInfo-Bless_Field_E11_PH5-description_k=Shaqqara 2nd - Ash-Luha Temple (Unión)
$*phaseFieldInfo-Bless_Field_E11_PH6-description_k=Shaqqara 2nd - Ash-Luha Temple (Hieron)
$*phaseFieldInfo-Bless_Field_F09_PH1-description_k=Third Eye Intruder
$*phaseFieldInfo-Bless_Field_F09_PH2-description_k=Confusion after the defeat of Ramon
$*phaseFieldInfo-Bless_Field_M07_PH1-description_k=Invasion of Thornfist Orcs
$*phaseFieldInfo-Bless_Field_L11_PH1-description_k=Turtle Lake Village
$*phaseFieldInfo-Bless_Field_L11_PH2-description_k=Turtle Lake Village Windrake Village
$*phaseFieldInfo-Bless_Field_F14_PH1-description_k=El Rano Lower District Twisted Hand Shores
$*phaseFieldInfo-Bless_Field_L09_PH1-description_k=Stonefox Pillagers’ Den (P.P1)
$*phaseFieldInfo-Bless_Field_L09_PH2-description_k=Showdown in Windmane Plains (Climax)
$*phaseFieldInfo-Bless_Field_L09_PH3-description_k=Showdown in Windmane Plains 2 (Climax)
$*phaseFieldInfo-Bless_Field_J08_PH1-description_k=Enter the Imperial Encampment
$*phaseFieldInfo-Bless_Field_I08_PH1-description_k=Enter the Herbati Reinforcement Camp
$*phaseFieldInfo-Bless_Field_N12_PH3-description_k=N100 The place is full of Lupuses who are subjugated by chaos.
$*phaseFieldInfo-Bless_Field_G08_PH1-description_k=Castro's Ranch - Defense
$*phaseFieldInfo-Bless_Field_G08_PH4-description_k=In front of the Cavalry Camp
$*phaseFieldInfo-Bless_Field_G08_PH5-description_k=Northern Muckland (learn goblin language)
$*phaseFieldInfo-Bless_Field_F07_PH1-description_k=Unión - Recapturing Migdal - Main Quest Phase
$*phaseFieldInfo-Bless_Field_J09_PH1-description_k=Cornus Valley 2nd Visit Phase
$*phaseFieldInfo-Bless_Field_J09_PH2-description_k=Cornus Valley 2nd Visit Phase
$*phaseFieldInfo-Bless_Field_F14_PH103-description_k=El Rano - Escape to the main road
$*phaseFieldInfo-Bless_Field_F14_PH201-description_k=El Rano - Civil War
$*phaseFieldInfo-Bless_Field_M08_PH1-description_k=Southern Saltus Goblin Region Phase
$*phaseFieldInfo-Bless_Field_Q04_PH1-description_k=Winterland Warrior's Path Phase
$*phaseFieldInfo-Bless_Field_L10_PH1-description_k=Hieracon 3-1 Phase
$*phaseFieldInfo-Bless_Field_I09_PH1-description_k=Spezia 3-1 Phase
$*phaseFieldInfo-Bless_Field_I09_PH2-description_k=Quarry Phase
$*phaseFieldInfo-Bless_Field_K11_PH1-description_k=Sunglow Hot-Spring - Monkey Faction
$*phaseFieldInfo-Bless_Field_K11_PH2-description_k=Sunglow Hot-Spring - Kelpie Faction
$*phaseFieldInfo-N14_Hieron_Start_Phase-description_k=Hieron Masque Starting Location dedicated Phase - City of Sen
$*phaseFieldInfo-N14_Union_Start_Phase-description_k=Unión Masque Starting Location dedicated Phase - City of Sen
$*phaseFieldInfo-N14_Hieron_Zto_Phase-description_k=Hieron Zeeto’s Lab - Messed up
$*phaseFieldInfo-N14_Union_Zto_Phase-description_k=Unión Zeeto’s Lab - Messed up
$*phaseFieldInfo-N14_Hieron_W_Phase-description_k=Hieron Waste Dump default
$*phaseFieldInfo-N14_Union_W_Phase-description_k=Unión Waste Dump default
$*phaseFieldInfo-N14_0_Library_Phase_H-description_k=Sen 0th - Library, Hieron
$*phaseFieldInfo-N14_0_Library_Phase_U-description_k=Sen 0th - Library, Unión
$*phaseFieldInfo-N14_0_Guild_Phase_H-description_k=Sen 0th - Settlement Office, Hieron
$*phaseFieldInfo-N14_0_Guild_Phase_U-description_k=Sen 0th - Settlement Office, Unión
$*phaseFieldInfo-K11_Bless_Field_Tomb-description_k=Fedayin Starting Location - Martyr's Graveyard
$*phaseFieldInfo-K11_Bless_Field_Sliencecave-description_k=Fedayin Starting Location - Silent Cave
$*phaseFieldInfo-L11_Bless_Field_Sliencecave-description_k=Fedayin Starting Location - Silent Cave (Turtle Lake)
$*phaseFieldInfo-Bless_Field_N13_PH1-description_k=Entering the Dump (Unión)
$*phaseFieldInfo-Bless_Field_N13_PH2-description_k=Entering the Dump (Hieron)
$*phaseFieldInfo-Bless_Field_N13_PH3-description_k=Entering the Laboratory (Unión)
$*phaseFieldInfo-Bless_Field_N13_PH4-description_k=Entering the Laboratory (Hieron)
$*phaseFieldInfo-Bless_Field_J13_PH1-description_k=Shorteye Hills Hunting Ground
$*phaseFieldInfo-Bless_Field_H09_PH1-description_k=Hermit Hill
$*phaseFieldInfo-Bless_Field_H09_PH2-description_k=Hermit Hill
$*volumeChannelInfo-CV_0001-name_k=Padana Ruins
$*volumeChannelInfo-CV_0002-name_k=Padana Village
$*volumeChannelInfo-CV_0003-name_k=El Rano
$*volumeChannelInfo-CV_0004-name_k=Under the shadow
$*volumeChannelInfo-CV_0005-name_k=Shaqqara
$*volumeChannelInfo-CV_0006-name_k=Shaqqara Fortress
$*volumeChannelInfo-CV_0007-name_k=Turtle Lake
$*volumeChannelInfo-CV_0008-name_k=Eltern Village
$*volumeChannelInfo-CV_0009-name_k=Brhan Forest
$*volumeChannelInfo-CV_0010-name_k=Wolfneck Hills
$*volumeChannelInfo-CV_0011-name_k=Eternal Shade
$*volumeChannelInfo-CV_0013-name_k=El Gradis - Extended World
$*volumeChannelInfo-CV_0014-name_k=Holy Curia
$*volumeChannelInfo-CV_0101-name_k=Northern/Southern Spezia
$*volumeChannelInfo-CV_0102-name_k=Spezia
$*volumeChannelInfo-CV_0103-name_k=Hieracon - Beolan
$*volumeChannelInfo-CV_0104-name_k=Hieracon
$*volumeChannelInfo-CV_2001-name_k=Unión01
$*volumeChannelInfo-CV_2002-name_k=Hieron01
$*volumeChannelInfo-CV_2003-name_k=Disputed - Cornus
$*volumeChannelInfo-CV_2004-name_k=Disputed - Battlefield
$*volumeChannelInfo-CV_2005-name_k=Hieron - Elemental Forest
$*volumeChannelInfo-CV_2006-name_k=Unión - Terny
$*volumeChannelInfo-CV_2007-name_k=Disputed - Migdal
$*volumeChannelInfo-CV_2008-name_k=Hieron02
$*volumeChannelInfo-CV_2009-name_k=Disputed - El Rano
$*volumeChannelInfo-CV_2010-name_k=Disputed - Saltus
$*volumeChannelInfo-CV_2011-name_k=Migdal - Extended World
$*volumeChannelInfo-CV_2012-name_k=Neutral
$*volumeChannelInfo-CV_2013-name_k=Disputed - Bellops
$*volumeChannelInfo-CV_2014-name_k=Sen - Extended Field
$*volumeChannelInfo-CV_2015-name_k=Migdal - Starting Location
$*volumeChannelInfo-CV_2016-name_k=Winterland
$*volumeChannelInfo-CV_2017-name_k=Sanctuary of the Eternal Repose
$*volumeChannelInfo-CV_2018-name_k=Arba Jungle
$*volumeChannelInfo-CV_2019-name_k=Barred Land
$*volumeChannelInfo-CV_2020-name_k=Akoom
$*volumeChannelInfo-CV_2022-name_k=Farfa Archipelago
$*volumeChannelInfo-CV_2023-name_k=Magus Basin
$*volumeChannelInfo-CV_2100-name_k=Cherey Mountain
$*volumeChannelInfo-CV_2101-name_k=Castra Grandis
$*volumeChannelInfo-CV_9000-name_k=GM Information Bureau
$*volumeChannelInfo-CV_9999-name_k=Test Zone
$*specialWarInfo-CastraGrandis-local_name=Castra Grandis
$*roFieldInfo-hieron_ro_war-local_name=Hieron RO
$*roFieldInfo-union_ro_war-local_name=Unión RO
$*ColosseumWarInfo-colosseum-local_name=Certanon Arena
$*ColosseumWarInfo-colosseum-description=Certanon Arena
$*RaidFieldInfo-test_raid1-local_name=Goldenscale Valley Raid
$*RaidFieldInfo-test_raid2-local_name=Goldenscale Spezia Raid
$*RaidFieldInfo-test_raid3-local_name=Goldenscale Prairies Raid
$*RaidFieldInfo-2nd_raid_N-local_name=Azurestorm Valley Raid
$*RaidFieldInfo-2nd_raid_U-local_name=Azurestorm Spezia Raid
$*RaidFieldInfo-2nd_raid_H-local_name=Azurestorm Prairies Raid
$*RaidFieldInfo-3rd_raid_N-local_name=Onyxquake Valley Raid
$*RaidFieldInfo-3rd_raid_U-local_name=Onyxquake Spezia Raid
$*RaidFieldInfo-3rd_raid_H-local_name=Onyxquake Grasslands Raid
$*RaidFieldInfo-test_raid1-description=The ancient god Kuat Ran has appeared in Wyvern Valley.
$*RaidFieldInfo-test_raid2-description=The ancient god Kuat Ran has appeared in Spezia.
$*RaidFieldInfo-test_raid3-description=The ancient god Kuat Ran has appeared in Flying Mane Prairies.
$*RaidFieldInfo-2nd_raid_N-description=The ancient god Brocadia has appeared in Wyvern Valley.
$*RaidFieldInfo-2nd_raid_U-description=The ancient god Brocadia has appeared in Spezia.
$*RaidFieldInfo-2nd_raid_H-description=The ancient god Brocadia has appeared in Flying Mane Prairies.
$*RaidFieldInfo-3rd_raid_N-description=Melazium has appeared in Wyvern Valley.
$*RaidFieldInfo-3rd_raid_U-description=Melazium has appeared in Spezia.
$*RaidFieldInfo-3rd_raid_H-description=Melazium has appeared in Flying Mane Prairies.
$*OccupationWarInfo-spermawar-local_name=Peninsula War
$*OccupationWarInfo-spermawar-description=15 vs 15 Peninsula War
$*ChallengeTowerInfo-ChallengeTower-name_k=Rift of Space and Time
$*ChallengeTowerInfo-ChallengeTower-description_k=Rift of Space and Time
$*dungeonEntranceGroupInfo-MonsterArena_entrance-description_k=Pendonium Arena
$*dungeonEntranceGroupInfo-TombOfTheWarriorKing_Entrance-description_k=Warrior King's Sepulchre
$*dungeonEntranceGroupInfo-LabofZeeto_Entrance-description_k=Zeeto's Laboratory
$*dungeonEntranceGroupInfo-MonsterArena_02_entrance-description_k=Pendonium Arena
$*dungeonEntranceGroupInfo-TempleOfAshLuha-description_k=Temple of Ash-Ruha
$*dungeonEntranceGroupInfo-Catacomb_Entrance-description_k=Ruber Ossuary
$*dungeonEntranceGroupInfo-PatalaRuins_Raid_entrance-description_k=Patala Ruins Raid
$*dungeonEntranceGroupInfo-BattleFortress_Entrance-description_k=Urdaata Battle Fortress
$*instantFieldInfo-Bless_Field_I15_IN1-description_k=S002 Moving with Adon
$*instantFieldInfo-Bless_Field_I15_IN10-description_k=N109 Moonshade: Lupus and Panthera fighting - Lupus version
$*instantFieldInfo-Bless_Field_I15_IN11-description_k=N209 Node
$*instantFieldInfo-Bless_Field_I15_IN12-description_k=N210 Vertex
$*instantFieldInfo-Bless_Field_I15_IN13-description_k=N113 Moonshade: Lupus and Panthera fighting - Panthera version
$*instantFieldInfo-Bless_Field_I15_IN2-description_k=S006 Exploring Pale Shadow Cave with Adon
$*instantFieldInfo-Bless_Field_I15_IN3-description_k=S013 People gets attacked at Old Moon Ruins
$*instantFieldInfo-Bless_Field_I15_IN4-description_k=N104 Fox that is digging Trangfo’s tomb
$*instantFieldInfo-Bless_Field_I15_IN5-description_k=N110 Moonshade - Caesas’ Light
$*instantFieldInfo-Bless_Field_I15_IN6-description_k=N111 Moonshade - Eagle of Habichts
$*instantFieldInfo-Bless_Field_I15_IN7-description_k=S023 Encounter with Adon at the Bottomless Pond
$*instantFieldInfo-Bless_Field_I15_IN8-description_k=N202 Pull Tansi from the stomach of the Memory Predator
$*instantFieldInfo-Bless_Field_I15_IN9-description_k=N213 Digging Foxton
